<?xml version="1.0" encoding="UTF-8"?><rss xmlns:dc="http://purl.org/dc/elements/1.1/" xmlns:content="http://purl.org/rss/1.0/modules/content/" xmlns:atom="http://www.w3.org/2005/Atom" version="2.0" xmlns:media="http://search.yahoo.com/mrss/"><channel><title><![CDATA[El Claustro - Contracultura Gothic, Dark, Underground]]></title><description><![CDATA[Música, Comunidad, Información, Opinión y más desde Latinoamérica en Castellano]]></description><link>https://elclaustro.cl/</link><image><url>https://elclaustro.cl/favicon.png</url><title>El Claustro - Contracultura Gothic, Dark, Underground</title><link>https://elclaustro.cl/</link></image><generator>Ghost 5.87</generator><lastBuildDate>Thu, 18 Jul 2024 01:38:12 GMT</lastBuildDate><atom:link href="https://elclaustro.cl/rss" rel="self" type="application/rss+xml"/><ttl>60</ttl><item><title><![CDATA[Obra maestra: Dune 2 es la cúspide y tal vez el adiós del cine como lo conocemos]]></title><description><![CDATA[Villeneuve tiene un don para reorientar a la audiencia y en cómo digieren el lenguaje visual de sus mundos. Estamos viendo, escuchando y sintiendo el crescendo de un género vivo como se suponía que debía ser visto, escuchado y sentido.]]></description><link>https://elclaustro.cl/obra-maestra-dune-2-es-la-cuspide-y-tal-vez-el-adios-del-cine-como-lo-conocemos/</link><guid isPermaLink="false">667699d0f036f70001676c60</guid><category><![CDATA[Cine]]></category><category><![CDATA[Columnas]]></category><dc:creator><![CDATA[El Claustro]]></dc:creator><pubDate>Sun, 23 Jun 2024 16:31:21 GMT</pubDate><media:content url="https://elclaustro.cl/content/images/2024/06/dune-2-wb-Large.png" medium="image"/><content:encoded><![CDATA[<figure class="kg-card kg-embed-card kg-card-hascaption"><iframe width="200" height="113" src="https://www.youtube.com/embed/wPDp88Ta8eY?feature=oembed" frameborder="0" allow="accelerometer; autoplay; clipboard-write; encrypted-media; gyroscope; picture-in-picture; web-share" referrerpolicy="strict-origin-when-cross-origin" allowfullscreen title="Dune 2 Is The &#x2018;End&#x2019; Of Modern Cinema"></iframe><figcaption><img src="https://elclaustro.cl/content/images/2024/06/dune-2-wb-Large.png" alt="Obra maestra: Dune 2 es la c&#xFA;spide y tal vez el adi&#xF3;s del cine como lo conocemos"><p><span style="white-space: pre-wrap;">Video del canal </span><a href="https://www.youtube.com/@SpacemanSR?ref=elclaustro.cl" rel="noreferrer"><span style="white-space: pre-wrap;">@SpacemanSR</span></a></p></figcaption></figure><h1 id="dune-parte-2-como-una-obra-maestra-visual">Dune Parte 2 como una obra maestra visual</h1><p>Dune Parte 2 es un testimonio del poder del cine, una pel&#xED;cula que trasciende las palabras y comunica su intrincada narrativa a trav&#xE9;s de una sinfon&#xED;a de im&#xE1;genes. El director de la pel&#xED;cula, Denis Villeneuve, en colaboraci&#xF3;n con el director de fotograf&#xED;a Greg Fraser, ha creado un lenguaje visual que es a la vez inmersivo y profundo.</p><p>Esta pel&#xED;cula es un audaz experimento en la narraci&#xF3;n cinematogr&#xE1;fica, que exige la participaci&#xF3;n activa del espectador, desafi&#xE1;ndolo a descifrar los significados ocultos en cada fotograma. La profundidad visual de Dune Parte 2 es tan cautivadora que literalmente sumerge al espectador en el mundo de Arrakis, un austero planeta des&#xE9;rtico que es a la vez hermoso e implacable.</p><p>Villeneuve utiliza una cinematograf&#xED;a cercana para lograr un nivel de realismo sin precedentes, atrayendo al espectador hacia los viajes emocionales de los personajes. Cada detalle, desde las texturas de los trajes hasta los sutiles cambios en las expresiones de los personajes, est&#xE1; meticulosamente elaborado para realzar la narraci&#xF3;n visual.</p><h2 id="un-mundo-de-color-y-luz-el-poder-del-lenguaje-visual">Un mundo de color y luz: el poder del lenguaje visual</h2><p>Dune Parte 2 es un fest&#xED;n visual, que utiliza el color y la iluminaci&#xF3;n para crear una atm&#xF3;sfera &#xFA;nica e inmersiva. La paleta de colores de la pel&#xED;cula es un reflejo de los estados emocionales de los personajes y de la progresi&#xF3;n de la narrativa.</p><figure class="kg-card kg-image-card"><img src="https://elclaustro.cl/content/images/2024/06/cinematography-of-dune-part-2-2023-v0-377v42svenxa1.webp" class="kg-image" alt="Obra maestra: Dune 2 es la c&#xFA;spide y tal vez el adi&#xF3;s del cine como lo conocemos" loading="lazy" width="1920" height="1080" srcset="https://elclaustro.cl/content/images/size/w600/2024/06/cinematography-of-dune-part-2-2023-v0-377v42svenxa1.webp 600w, https://elclaustro.cl/content/images/size/w1000/2024/06/cinematography-of-dune-part-2-2023-v0-377v42svenxa1.webp 1000w, https://elclaustro.cl/content/images/size/w1600/2024/06/cinematography-of-dune-part-2-2023-v0-377v42svenxa1.webp 1600w, https://elclaustro.cl/content/images/2024/06/cinematography-of-dune-part-2-2023-v0-377v42svenxa1.webp 1920w" sizes="(min-width: 720px) 720px"></figure><p>Por ejemplo, la secuencia ambientada en el mundo natal de los Harkonnen, est&#xE1; hecha en una asfixiante paleta de grises, reflejando la naturaleza opresiva, fr&#xED;a, donde la violencia es natural y celebrada, ambientando una suerte de &quot;explicaci&#xF3;n convincente&quot; de la naturaleza Harkonnen. En contraste, el mundo natal de los Fremen, Arrakis, est&#xE1; ba&#xF1;ado en c&#xE1;lidos tonos de naranja y rojo, lo que significa la resistencia, afectividad, resiliencia, el esp&#xED;ritu combativo y la profundidad de las creencias y/o convicciones de sus habitantes.</p><p>El dise&#xF1;o de iluminaci&#xF3;n de la pel&#xED;cula realza a&#xFA;n m&#xE1;s la narrativa. El duro sol del desierto proyecta largas sombras, simbolizando la constante lucha de los personajes por la supervivencia. El uso de la luz del fuego en los campamentos Fremen crea una sensaci&#xF3;n de intimidad y calidez, mientras que la iluminaci&#xF3;n fr&#xED;a y cl&#xED;nica del palacio Harkonnen enfatiza  de su cultura/especie.</p><h2 id="una-clase-magistral-de-cine-el-arte-de-la-narraci%C3%B3n-visual">Una clase magistral de cine: El arte de la narraci&#xF3;n visual</h2><p>Dune Parte 2 es una clase magistral de narraci&#xF3;n visual, que utiliza todos los elementos t&#xE9;cnicos y art&#xED;sticos del cine para transmitir significado y emoci&#xF3;n.</p><p>El dise&#xF1;o visual de la pel&#xED;cula es meticulosamente detallado e inmersivo, transportando al espectador a otro mundo. Los paisajes de Arrakis est&#xE1;n representados de forma impresionante, y las criaturas que habitan este mundo, desde los gigantescos gusanos de arena hasta las truchas de arena, son a la vez imponentes y aterradoras.</p><p>La fotograf&#xED;a de la pel&#xED;cula impresiona y cautiva, capturando la belleza y la inmensidad del planeta des&#xE9;rtico Arrakis (Dune). La c&#xE1;mara se mueve con gracia y prop&#xF3;sito, a menudo enfoc&#xE1;ndose en los rostros de los personajes, revelando la profundidad de sus emociones, con la sutilidad necesaria para construir empat&#xED;a sincera en la audiencia.</p><figure class="kg-card kg-image-card"><img src="https://elclaustro.cl/content/images/2024/06/cinematography-of-dune-part-2-2023-v0-gvyaa1svenxa1.webp" class="kg-image" alt="Obra maestra: Dune 2 es la c&#xFA;spide y tal vez el adi&#xF3;s del cine como lo conocemos" loading="lazy" width="1920" height="1080" srcset="https://elclaustro.cl/content/images/size/w600/2024/06/cinematography-of-dune-part-2-2023-v0-gvyaa1svenxa1.webp 600w, https://elclaustro.cl/content/images/size/w1000/2024/06/cinematography-of-dune-part-2-2023-v0-gvyaa1svenxa1.webp 1000w, https://elclaustro.cl/content/images/size/w1600/2024/06/cinematography-of-dune-part-2-2023-v0-gvyaa1svenxa1.webp 1600w, https://elclaustro.cl/content/images/2024/06/cinematography-of-dune-part-2-2023-v0-gvyaa1svenxa1.webp 1920w" sizes="(min-width: 720px) 720px"></figure><h2 id="la-banda-sonora-compa%C3%B1%C3%ADa-subconciente">La banda sonora, compa&#xF1;&#xED;a subconciente</h2><p>La partitura de Hans Zimmer para Dune Parte 2 es un elemento poderoso y evocador de la narraci&#xF3;n.</p><p>Su m&#xFA;sica complementa perfectamente el lenguaje visual de la pel&#xED;cula, realzando el impacto emocional de cada escena. La partitura de Zimmer es a la vez &#xE9;pica e &#xED;ntima, reflejando la vasta envergadura de la historia y las relaciones &#xED;ntimas entre los personajes.</p><figure class="kg-card kg-embed-card"><iframe style="border-radius: 12px" width="100%" height="352" title="Spotify Embed: Dune: Part Two (Original Motion Picture Soundtrack)" frameborder="0" allowfullscreen allow="autoplay; clipboard-write; encrypted-media; fullscreen; picture-in-picture" loading="lazy" src="https://open.spotify.com/embed/album/1PeYjDmxcRNvxLd5mGHuCC?si=il6xWY18Tg2ZeBVCWMR3Mg&amp;utm_source=oembed"></iframe></figure><h2 id="una-obra-que-se-queda-junto-a-ti-el-sentido-trascendente-de-dune-parte-2">Una obra que se queda junto a ti: el sentido trascendente de Dune parte 2</h2><p>Dune Parte 2 es una pel&#xED;cula que permanece contigo mucho despu&#xE9;s de que los cr&#xE9;ditos terminan, provocando reflexi&#xF3;n y discusi&#xF3;n. La narraci&#xF3;n visual de la pel&#xED;cula es tan efectiva que trasciende las diferencias y sesgos de las diversidades culturales, evocando a todo tipo de personas y contextos sociales en todo el mundo.</p><p>La pel&#xED;cula es un recordatorio del poder del cine para transportarnos a otros mundos e inspirarnos a pensar de manera diferente. Dune Parte 2 es una obra maestra cinematogr&#xE1;fica que resistir&#xE1; el paso del tiempo, una pel&#xED;cula que ser&#xE1; discutida y debatida durante a&#xF1;os.</p><p>Esta pel&#xED;cula es una celebraci&#xF3;n de la experiencia humana, explorando las complejidades del amor, el odio, el miedo y la redenci&#xF3;n. Es una historia de advertencia sobre los peligros de la adoraci&#xF3;n mesi&#xE1;nica y la fe ciega, explorando los temas del poder, el amor y el sacrificio. La exploraci&#xF3;n de estos temas en la pel&#xED;cula es atemporal y universal, resonando de manera natural con audiencias de todas las generaciones.</p><figure class="kg-card kg-image-card"><img src="https://elclaustro.cl/content/images/2024/06/cinematography-of-dune-part-2-2023-v0-ycs0d5svenxa1.webp" class="kg-image" alt="Obra maestra: Dune 2 es la c&#xFA;spide y tal vez el adi&#xF3;s del cine como lo conocemos" loading="lazy" width="1920" height="1080" srcset="https://elclaustro.cl/content/images/size/w600/2024/06/cinematography-of-dune-part-2-2023-v0-ycs0d5svenxa1.webp 600w, https://elclaustro.cl/content/images/size/w1000/2024/06/cinematography-of-dune-part-2-2023-v0-ycs0d5svenxa1.webp 1000w, https://elclaustro.cl/content/images/size/w1600/2024/06/cinematography-of-dune-part-2-2023-v0-ycs0d5svenxa1.webp 1600w, https://elclaustro.cl/content/images/2024/06/cinematography-of-dune-part-2-2023-v0-ycs0d5svenxa1.webp 1920w" sizes="(min-width: 720px) 720px"></figure><h2 id="un-director-visionario-denis-villeneuve">Un director visionario: Denis Villeneuve</h2><p>Denis Villeneuve ha creado una pel&#xED;cula que es tanto visual como emocionalmente impresionante. Es un maestro de la narraci&#xF3;n cinematogr&#xE1;fica, un director visionario que empuja los l&#xED;mites de lo que es posible en el cine.</p><p>Villeneuve tiene un don para reorientar a la audiencia y en c&#xF3;mo digieren el lenguaje visual de sus mundos. <strong>Estamos viendo, escuchando y sintiendo el crescendo de un g&#xE9;nero vivo como se supon&#xED;a que deb&#xED;a ser visto, escuchado y sentido.</strong></p><p>Dune Parte 2 es una pel&#xED;cula que merece ser vista en la pantalla grande. Es una experiencia que debe ser compartida con una audiencia, un viaje cinematogr&#xE1;fico que permanecer&#xE1; contigo mucho despu&#xE9;s de que se enciendan las luces.</p>]]></content:encoded></item><item><title><![CDATA[Ataraxia vuelve a Chile: 17 Agosto 2024 en Blondie]]></title><description><![CDATA[<p>Es una alegr&#xED;a preparanos para el regreso triunfal de Ataraxia a Chile, una de las bandas m&#xE1;s emblem&#xE1;ticas dentro de <em>sonidos dark, g&#xF3;tico, medieval y/o folk</em>. Tras pr&#xE1;cticamente dos d&#xE9;cadas de ausencia, la agrupaci&#xF3;n italiana</p>]]></description><link>https://elclaustro.cl/ataraxia-vuelve-a-chile-17-agosto-2024-en-blondie/</link><guid isPermaLink="false">66594be297694d0001eda893</guid><category><![CDATA[Eventos]]></category><category><![CDATA[Noticias]]></category><category><![CDATA[Chile]]></category><dc:creator><![CDATA[El Claustro]]></dc:creator><pubDate>Fri, 31 May 2024 04:12:31 GMT</pubDate><media:content url="https://elclaustro.cl/content/images/2024/05/ataraxia-en-chile-2024.jpg" medium="image"/><content:encoded><![CDATA[<img src="https://elclaustro.cl/content/images/2024/05/ataraxia-en-chile-2024.jpg" alt="Ataraxia vuelve a Chile: 17 Agosto 2024 en Blondie"><p>Es una alegr&#xED;a preparanos para el regreso triunfal de Ataraxia a Chile, una de las bandas m&#xE1;s emblem&#xE1;ticas dentro de <em>sonidos dark, g&#xF3;tico, medieval y/o folk</em>. Tras pr&#xE1;cticamente dos d&#xE9;cadas de ausencia, la agrupaci&#xF3;n italiana nos deleitar&#xE1; con su <strong>&quot;Centaurea Tour&quot;</strong>, un espect&#xE1;culo que promete transportar a un mundo de misticismo, historia profunda e identidades folkl&#xF3;ricas de distintas culturas.</p><figure class="kg-card kg-bookmark-card"><a class="kg-bookmark-container" href="https://elclaustro.cl/ataraxia-presenta-viriditas-nueva-cancion-y-videoclip-inspirada-en-la-cultura-mexicana-del-dia-de-muertos/"><div class="kg-bookmark-content"><div class="kg-bookmark-title">Ataraxia presenta &#x201C;Viriditas&#x201D;, nueva canci&#xF3;n y videoclip, inspirada en la cultura mexicana del &#x201C;D&#xED;a de Muertos&#x201D;</div><div class="kg-bookmark-description">Ataraxia (Italia, dark folk, darkwave) han lanzado nuevo material, llamado &#x201C;Viriditas&#x201D;. La canci&#xF3;n formar&#xE1; parte del &#xE1;lbum n&#xFA;mero 29 en estudio &#x201C;Centaurea&#x201D; que ser&#xE1; lanzado el 22 de mayo de 2024 a trav&#xE9;s del sello The Circle Music. El &#xE1;lbum contendr&#xE1; ocho composiciones originales y dos temas in&#xE9;ditos (versi&#xF3;n en</div><div class="kg-bookmark-metadata"><img class="kg-bookmark-icon" src="https://elclaustro.cl/content/images/size/w256h256/2023/08/icon.png" alt="Ataraxia vuelve a Chile: 17 Agosto 2024 en Blondie"><span class="kg-bookmark-author">El Claustro - Contracultura Gothic, Dark, Underground</span><span class="kg-bookmark-publisher">El Claustro</span></div></div><div class="kg-bookmark-thumbnail"><img src="https://elclaustro.cl/content/images/2024/03/Screenshot-2024-03-27-at-13.39.43.png" alt="Ataraxia vuelve a Chile: 17 Agosto 2024 en Blondie"></div></a></figure><p>Este concierto &#xFA;nico, que se llevar&#xE1; a cabo el s&#xE1;bado 17 de agosto a las 21:00 hrs en Blondie, ser&#xE1; una oportunidad imperdible para disfrutar de la magia de Ataraxia en vivo. Su m&#xFA;sica, que fusiona elementos g&#xF3;ticos, medievales y neocl&#xE1;sicos, crea una atm&#xF3;sfera singular y cautivadora que ha conquistado a fans en todo el mundo.</p><figure class="kg-card kg-bookmark-card"><a class="kg-bookmark-container" href="https://elclaustro.cl/ataraxia-anuncia-gira-latinoamericana-este-2023-2/"><div class="kg-bookmark-content"><div class="kg-bookmark-title">Ataraxia anuncia gira latinoamericana este 2023</div><div class="kg-bookmark-description">Ataraxia anunci&#xF3; a trav&#xE9;s de Facebook que estar&#xE1;n de gira por algunos pa&#xED;ses latinoamericanos en el mes de agosto 2023. Hasta ahora los pa&#xED;ses son: Chile, Ecuador y M&#xE9;xico (M&#xE9;xico DF con El Despertar y La Luna Menguante). El tour est&#xE1; organizado por Resistencia Booking La gira tiene el nombre</div><div class="kg-bookmark-metadata"><img class="kg-bookmark-icon" src="https://elclaustro.cl/content/images/size/w256h256/2023/08/icon.png" alt="Ataraxia vuelve a Chile: 17 Agosto 2024 en Blondie"><span class="kg-bookmark-author">El Claustro - Contracultura Gothic, Dark, Underground</span><span class="kg-bookmark-publisher">El Claustro</span></div></div><div class="kg-bookmark-thumbnail"><img src="https://elclaustro.cl/content/images/2023/05/THE-WAKE-ATaraxia-THE-WANING-MOON-1.jpg" alt="Ataraxia vuelve a Chile: 17 Agosto 2024 en Blondie"></div></a></figure><p>El repertorio de la noche incluir&#xE1; tanto cl&#xE1;sicos atemporales de la banda como temas de su m&#xE1;s reciente trabajo discogr&#xE1;fico, &quot;Centaurea&quot;. </p><figure class="kg-card kg-embed-card"><iframe style="border-radius: 12px" width="100%" height="352" title="Spotify Embed: Centaurea" frameborder="0" allowfullscreen allow="autoplay; clipboard-write; encrypted-media; fullscreen; picture-in-picture" loading="lazy" src="https://open.spotify.com/embed/album/5a8UojnD2zvlvg3NLzHwsV?si=kEImQIPzQ8KiGd7P7uW2ZA&amp;utm_source=oembed"></iframe></figure><p>Si bien la preventa por internet ya se ha agotado, a&#xFA;n quedan entradas disponibles para la preventa general y admisi&#xF3;n general a trav&#xE9;s de www.blondietickets.cl. No deje pasar esta oportunidad &#xFA;nica de presenciar el regreso de Ataraxia a Chile y sumergirse en su universo musical incomparable.</p><figure class="kg-card kg-bookmark-card"><a class="kg-bookmark-container" href="https://www.passline.com/eventos/ataraxia-en-vivo-centaurea-tour?ref=elclaustro.cl"><div class="kg-bookmark-content"><div class="kg-bookmark-title">Passline - Ataraxia en vivo: Centaurea Tour</div><div class="kg-bookmark-description">Consigue tus entradas para Ataraxia en vivo: Centaurea Tour en Passline. Encuentra detalles, asegura tu asistencia y prep&#xE1;rate para disfrutar de una experiencia inolvidable.</div><div class="kg-bookmark-metadata"><img class="kg-bookmark-icon" src="https://static.ghost.org/v5.0.0/images/link-icon.svg" alt="Ataraxia vuelve a Chile: 17 Agosto 2024 en Blondie"><span class="kg-bookmark-author">Chile</span></div></div><div class="kg-bookmark-thumbnail"><img src="https://www.passline.com/imagenes/eventos/ataraxia-en-vivo-centaurea-tour-268146-rec.jpg" alt="Ataraxia vuelve a Chile: 17 Agosto 2024 en Blondie"></div></a></figure>]]></content:encoded></item><item><title><![CDATA[Podcast "Entre las Sombras" repasan sus mejores momentos, hoy  conversan sobre Bandas Femeninas de los 80s y 90s]]></title><description><![CDATA[<div class="kg-card kg-button-card kg-align-center"><a href="https://www.youtube.com/watch?v=HMyWuSnV0Do&amp;ref=elclaustro.cl" class="kg-btn kg-btn-accent">Ver en YouTube</a></div><p>Las mujeres siempre han tenido un rol muy importante dentro de nuestra cultura en muchos &#xE1;mbitos, sobre todo en el art&#xED;stico. Creadoras, referentes y musas, que con su talento y pasi&#xF3;n, constituyen un pilar fundamental dentro de nuestra historia.<br><br>Hoy hablamos de</p>]]></description><link>https://elclaustro.cl/podcast-entre-las-sombras-repasan-sus-mejores-momentos-hoy-conversan-sobre-bandas-femeninas-de-los-80s-y-90s/</link><guid isPermaLink="false">664ada7fadabde0001ad9762</guid><category><![CDATA[Podcasts]]></category><category><![CDATA[Archivo Histórico]]></category><category><![CDATA[Chile]]></category><category><![CDATA[Discos y Multimedia]]></category><category><![CDATA[Noticias]]></category><dc:creator><![CDATA[El Claustro]]></dc:creator><pubDate>Mon, 20 May 2024 05:32:51 GMT</pubDate><media:content url="https://elclaustro.cl/content/images/2024/05/entre-las-sombras.jpg" medium="image"/><content:encoded><![CDATA[<div class="kg-card kg-button-card kg-align-center"><a href="https://www.youtube.com/watch?v=HMyWuSnV0Do&amp;ref=elclaustro.cl" class="kg-btn kg-btn-accent">Ver en YouTube</a></div><img src="https://elclaustro.cl/content/images/2024/05/entre-las-sombras.jpg" alt="Podcast &quot;Entre las Sombras&quot; repasan sus mejores momentos, hoy  conversan sobre Bandas Femeninas de los 80s y 90s"><p>Las mujeres siempre han tenido un rol muy importante dentro de nuestra cultura en muchos &#xE1;mbitos, sobre todo en el art&#xED;stico. Creadoras, referentes y musas, que con su talento y pasi&#xF3;n, constituyen un pilar fundamental dentro de nuestra historia.<br><br>Hoy hablamos de algunas bandas ic&#xF3;nicas de nuestra escena, que tienen una fuerte presencia femenina, como Diamanda Gal&#xE1;s, Dead Can Dance, Cocteau Twins, Miranda Sex Garden, Ataraxia, Diva Destruction y Switchblade Symphony.<br><br>Adem&#xE1;s, continuamos con la compa&#xF1;&#xED;a de nuestro primer auspiciador y sus maravillosos vinos, P.S. GARCIA. Pueden conocer m&#xE1;s sobre su historia y sus productos en www.psgarcia.cl</p><h3 id="canciones">CANCIONES</h3><ul><li>Diamanda Gal&#xE1;s - &#x201C;Gloomy Sunday&#x201D;</li><li>Dead Can Dance - &#x201C;Black Sun&#x201D;</li><li>Dead Can Dance - &#x201C;Persephone (The Gathering of Flowers)&#x201D;</li><li>Cocteau Twins - &#x201C;Blood Bitch&#x201D;</li><li>Cocteau Twins - &#x201C;Lorelei&#x201D;</li><li>Miranda Sex Garden - &#x201C;Peep Show&#x201D;</li><li>Ataraxia - &#x201C;Oph&#xE9;lie&#x201D;</li><li>Diva Destruction - &#x201C;The Broken Ones&#x201D;</li><li><a href="https://www.youtube.com/watch?v=VhqLE7O_FTA&amp;t=0s&amp;ref=elclaustro.cl" rel="nofollow">Massive Attack - &#x201C;Teardrop&#x201D;</a></li><li><a href="https://www.youtube.com/watch?v=VhqLE7O_FTA&amp;t=0s&amp;ref=elclaustro.cl" rel="nofollow">Switchblade Symphony - &#x201C;Clown&#x201D;</a></li></ul><figure class="kg-card kg-bookmark-card"><a class="kg-bookmark-container" href="https://www.youtube.com/@entrelassombraschile?ref=elclaustro.cl"><div class="kg-bookmark-content"><div class="kg-bookmark-title">ENTRE LAS SOMBRAS</div><div class="kg-bookmark-description">Comparte videos con tus amigos, familiares y el resto del mundo</div><div class="kg-bookmark-metadata"><img class="kg-bookmark-icon" src="https://www.youtube.com/s/desktop/5ee39131/img/favicon_144x144.png" alt="Podcast &quot;Entre las Sombras&quot; repasan sus mejores momentos, hoy  conversan sobre Bandas Femeninas de los 80s y 90s"><span class="kg-bookmark-author">YouTube</span></div></div><div class="kg-bookmark-thumbnail"><img src="https://yt3.googleusercontent.com/K9VnVdQ1TyopgrbBO7IhWZEfcuNihXkzWKRX4yqpivDTxcWzb1aJ_mOIMKKLr84p12BNHjdj=s900-c-k-c0x00ffffff-no-rj" alt="Podcast &quot;Entre las Sombras&quot; repasan sus mejores momentos, hoy  conversan sobre Bandas Femeninas de los 80s y 90s"></div></a></figure>]]></content:encoded></item><item><title><![CDATA[Euroshima, leyenda del darkwave latinoamericano, nuevamente en Chile junto a Temple Solar y Spellbound (Tributo a Siouxsie and the Banshees) este 24 de Mayo 2024 en Bal le Duc]]></title><description><![CDATA[<p>WORLD GOTH DAY CHILE &#x1F1E8;&#x1F1F1; GOTH PARTY<br><br>&#x25AA;&#xFE0F; Viernes 24 de Mayo en <a href="https://www.instagram.com/baleduc.oficial/?ref=elclaustro.cl">@baleduc.oficial</a> &#x25AA;&#xFE0F;<br><br>Estaremos junto a <a href="https://www.instagram.com/templesolar.darkwavegoth/?ref=elclaustro.cl">@templesolar.darkwavegoth</a> Y <a href="https://www.instagram.com/spellbound_tributo_siouxsie/?ref=elclaustro.cl">@spellbound_tributo_siouxsie</a></p><figure class="kg-card kg-bookmark-card"><a class="kg-bookmark-container" href="https://elclaustro.cl/temple-solar-gothic-rock-chile-libero-su-ultimo-single-world-of-lies/"><div class="kg-bookmark-content"><div class="kg-bookmark-title">Temple Solar (Gothic Rock, Chile) liber&#xF3; su &#xFA;ltimo single &#x201C;World of Lies&#x201D;</div><div class="kg-bookmark-description">Esta canci&#xF3;n introspectiva y</div></div></a></figure>]]></description><link>https://elclaustro.cl/euroshima-leyenda-del-darkwave-latinoamericano-nuevamente-en-chile-junto-a-temple-solar-y-spellbound-tributo-a-siouxsie-and-the-banshees-este-24-de-mayo-2024-en-bal-le-duc/</link><guid isPermaLink="false">6643efe1bcd0f70001505364</guid><category><![CDATA[Eventos]]></category><category><![CDATA[Noticias]]></category><category><![CDATA[Chile]]></category><dc:creator><![CDATA[El Claustro]]></dc:creator><pubDate>Tue, 14 May 2024 23:16:13 GMT</pubDate><media:content url="https://elclaustro.cl/content/images/2024/05/euroshima-en-chile-2024-1.jpg" medium="image"/><content:encoded><![CDATA[<img src="https://elclaustro.cl/content/images/2024/05/euroshima-en-chile-2024-1.jpg" alt="Euroshima, leyenda del darkwave latinoamericano, nuevamente en Chile junto a Temple Solar y Spellbound (Tributo a Siouxsie and the Banshees) este 24 de Mayo 2024 en Bal le Duc"><p>WORLD GOTH DAY CHILE &#x1F1E8;&#x1F1F1; GOTH PARTY<br><br>&#x25AA;&#xFE0F; Viernes 24 de Mayo en <a href="https://www.instagram.com/baleduc.oficial/?ref=elclaustro.cl">@baleduc.oficial</a> &#x25AA;&#xFE0F;<br><br>Estaremos junto a <a href="https://www.instagram.com/templesolar.darkwavegoth/?ref=elclaustro.cl">@templesolar.darkwavegoth</a> Y <a href="https://www.instagram.com/spellbound_tributo_siouxsie/?ref=elclaustro.cl">@spellbound_tributo_siouxsie</a></p><figure class="kg-card kg-bookmark-card"><a class="kg-bookmark-container" href="https://elclaustro.cl/temple-solar-gothic-rock-chile-libero-su-ultimo-single-world-of-lies/"><div class="kg-bookmark-content"><div class="kg-bookmark-title">Temple Solar (Gothic Rock, Chile) liber&#xF3; su &#xFA;ltimo single &#x201C;World of Lies&#x201D;</div><div class="kg-bookmark-description">Esta canci&#xF3;n introspectiva y enigm&#xE1;tica explora la idea de c&#xF3;mo pueden existir intenciones
ocultas detr&#xE1;s de los actos de las personas, sumergiendo a los oyentes en un viaje musical
que los invita a reflexionar sobre la incertidumbre de las intenciones humanas.
Como teloneros de exitosas bandas emblem&#xE1;ticas como The Sisters</div><div class="kg-bookmark-metadata"><img class="kg-bookmark-icon" src="https://elclaustro.cl/content/images/size/w256h256/2023/08/icon.png" alt="Euroshima, leyenda del darkwave latinoamericano, nuevamente en Chile junto a Temple Solar y Spellbound (Tributo a Siouxsie and the Banshees) este 24 de Mayo 2024 en Bal le Duc"><span class="kg-bookmark-author">El Claustro - Contracultura Gothic, Dark, Underground</span><span class="kg-bookmark-publisher">El Claustro</span></div></div><div class="kg-bookmark-thumbnail"><img src="https://elclaustro.cl/content/images/2023/07/Screenshot-2023-07-26-at-23.58.43.png" alt="Euroshima, leyenda del darkwave latinoamericano, nuevamente en Chile junto a Temple Solar y Spellbound (Tributo a Siouxsie and the Banshees) este 24 de Mayo 2024 en Bal le Duc"></div></a></figure><p>&#x1F449;&#x1F3FC;Fiesta Post Show<br><br>&#x1F3AB;PREVENTA $12.000 - PUERTA $ 15.000</p><p>Entradas:</p><figure class="kg-card kg-bookmark-card"><a class="kg-bookmark-container" href="https://www.eventrid.cl/eventos/gothparty/euroshima-world-goth-day-2024?ref=elclaustro.cl"><div class="kg-bookmark-content"><div class="kg-bookmark-title">Eventrid - EUROSHIMA - WORLD GOTH DAY 2024</div><div class="kg-bookmark-description">Desde el 11 de mayo al 25 de mayo 2024 / Bal Le Duc</div><div class="kg-bookmark-metadata"><img class="kg-bookmark-icon" src="https://d3kozu86cigy4z.cloudfront.net/images/favicon_new.ico" alt="Euroshima, leyenda del darkwave latinoamericano, nuevamente en Chile junto a Temple Solar y Spellbound (Tributo a Siouxsie and the Banshees) este 24 de Mayo 2024 en Bal le Duc"><span class="kg-bookmark-author">WORLD GOTH DAY 2024</span><span class="kg-bookmark-publisher">Eventrid SpA</span></div></div><div class="kg-bookmark-thumbnail"><img src="https://s3-us-west-2.amazonaws.com/eventrid-global-cl/eventos/gothp_ewgd2/4467df301e894160b6059460c19b7819.jpg" alt="Euroshima, leyenda del darkwave latinoamericano, nuevamente en Chile junto a Temple Solar y Spellbound (Tributo a Siouxsie and the Banshees) este 24 de Mayo 2024 en Bal le Duc"></div></a></figure>]]></content:encoded></item><item><title><![CDATA[Manto Negro presenta: KIEPJA + SOMBERWIND este Miércoles 08 de Mayo en MiBar]]></title><description><![CDATA[<h2 id="%E2%80%9Cdark-beauty-vi%E2%80%9D"><strong>&#x201C;Dark Beauty VI&#x201D;</strong></h2><p>Una noche llena de sonidos profundos,misteriosos y envolventes&#x2026;.de magia mel&#xF3;dica ,de luz y de belleza oscura !<br><br>La cita es en MiBar ,el Mi&#xE9;rcoles 08 de Mayo ,desde las 21:00hrs.<br>(Show puntualmente a las 22:00hrs.)<br>Direcci&#xF3;</p>]]></description><link>https://elclaustro.cl/manto-negro-presenta-kiepja-somberwind-este-miercoles-08-de-mayo-en-mibaruntitled/</link><guid isPermaLink="false">6639ce23c842e00001cedb39</guid><category><![CDATA[Chile]]></category><category><![CDATA[Eventos]]></category><category><![CDATA[Noticias]]></category><dc:creator><![CDATA[El Claustro]]></dc:creator><pubDate>Tue, 07 May 2024 06:52:33 GMT</pubDate><media:content url="https://elclaustro.cl/content/images/2024/05/438081333_17938687775818263_1488454388135550864_n.jpg" medium="image"/><content:encoded><![CDATA[<h2 id="%E2%80%9Cdark-beauty-vi%E2%80%9D"><strong>&#x201C;Dark Beauty VI&#x201D;</strong></h2><img src="https://elclaustro.cl/content/images/2024/05/438081333_17938687775818263_1488454388135550864_n.jpg" alt="Manto Negro presenta: KIEPJA + SOMBERWIND este Mi&#xE9;rcoles 08 de Mayo en MiBar"><p>Una noche llena de sonidos profundos,misteriosos y envolventes&#x2026;.de magia mel&#xF3;dica ,de luz y de belleza oscura !<br><br>La cita es en MiBar ,el Mi&#xE9;rcoles 08 de Mayo ,desde las 21:00hrs.<br>(Show puntualmente a las 22:00hrs.)<br>Direcci&#xF3;n : Avenida Santa Isabel 0138 / Esquina Avenida Condell / Providencia.<br><br>Adquiere tu entrada a trav&#xE9;s del correo : somberwindmusic@gmail.com<br>$8.000</p><p>Promoci&#xF3;n : disco &#x201C;Remain&#x201D;de Somberwind<br>m&#xE1;s entrada: $15.000 ( 10 unidades)<br>Valor entrada en puerta: $10.000.</p><p><a>somberwindmusic@gmail.com</a></p><figure class="kg-card kg-bookmark-card"><a class="kg-bookmark-container" href="https://www.instagram.com/p/C54iMKhOA0Z/?ref=elclaustro.cl"><div class="kg-bookmark-content"><div class="kg-bookmark-title">MantoNegro &#x201C;Speakeasy Gothic Meeting&#x201D; on Instagram: &#x201C;KIEPJA y SOMBERWIND EN VIVO!!! Mi&#xE9;rcoles 08 de mayo &#x201C;Dark Beauty VI&#x201D;
Una noche llena de sonidos profundos,misteriosos y envolventes&#x2026;.de magia mel&#xF3;dica ,de luz y de belleza oscura ! La cita es en MiBar ,el Mi&#xE9;rcoles 08 de Mayo ,desde las 21:00hrs.
(Show puntualmente a las 22:00hrs.)
Direcci&#xF3;n : Avenida Santa Isabel 0138 / Esquina Avenida Condell / Providencia. Adquiere tu entrada a trav&#xE9;s del correo : somberwindmusic@gmail.com $8.000 Promoci&#xF3;n : disco &#x201C;Remain&#x201D;de Somberwind
m&#xE1;s entrada: $15.000 ( 10 unidades)
Valor entrada en puerta: $10.000.
-
ATTIC PRODUCCIONES S&#xD3;LO M&#xDA;SICA ORIGINAL -
@kiepjaoficial
@somberwind_official
@mibardemusica
@estudiosatticrecords @simon_arcano @laberibtodefalken
@polikdizoficial
@gracielarosanegra
@javcartier
@caterina_nix_chaos_magic
@marco_cusato @ravingpanic @mantonegrocl
-
#mujeresmusicas #musica #rock #musicachilena #mujeresmusicaschile #mujeresenlamusica #cantautora #musicachilena #compositora #musicaindependiente #cantante #guitarra #livemusic #cantantes #musicaenvivo #panorama #rockeras #mujeresyrock #musicaoscura #musicaoriginal #nomastributos #kiepja #somberwind #mibar #concierto #mujeresenvivo #powertrio&#x201D;</div><div class="kg-bookmark-description">42 likes, 0 comments - mantonegrocl on April 17, 2024: &#x201C;KIEPJA y SOMBERWIND EN VIVO!!! Mi&#xE9;rcoles 08 de mayo &#x201C;Dark Beauty VI&#x201D;
Una noche llena de sonidos profundos,misteriosos y envolvente...&#x201D;.</div><div class="kg-bookmark-metadata"><img class="kg-bookmark-icon" src="https://static.cdninstagram.com/rsrc.php/v3/yG/r/De-Dwpd5CHc.png" alt="Manto Negro presenta: KIEPJA + SOMBERWIND este Mi&#xE9;rcoles 08 de Mayo en MiBar"><span class="kg-bookmark-author">Instagram</span></div></div><div class="kg-bookmark-thumbnail"><img src="https://scontent.cdninstagram.com/v/t39.30808-6/435683195_17936667494818263_5935748362935693927_n.jpg?stp=c270.0.810.810a_dst-jpg_s640x640&amp;_nc_cat=106&amp;ccb=1-7&amp;_nc_sid=18de74&amp;_nc_ohc=cfWgWtk2hIgQ7kNvgGEdpnH&amp;_nc_ht=scontent.cdninstagram.com&amp;oh=00_AfBUMcHRKMyrHheK6CgRQe9dzvpS7S7sbt67-Pzr1X0d3g&amp;oe=663F9360" alt="Manto Negro presenta: KIEPJA + SOMBERWIND este Mi&#xE9;rcoles 08 de Mayo en MiBar"></div></a></figure><p>-<br>ATTIC PRODUCCIONES<br>S&#xD3;LO M&#xDA;SICA ORIGINAL<br>-<br><a href="https://www.instagram.com/kiepjaoficial/?ref=elclaustro.cl">@kiepjaoficial</a><br><a href="https://www.instagram.com/somberwind_official/?ref=elclaustro.cl">@somberwind_official</a><br><a href="https://www.instagram.com/mibardemusica/?ref=elclaustro.cl">@mibardemusica</a><br><a href="https://www.instagram.com/estudiosatticrecords/?ref=elclaustro.cl">@estudiosatticrecords</a><br><a href="https://www.instagram.com/simon_arcano/?ref=elclaustro.cl">@simon_arcano</a><br><a href="https://www.instagram.com/laberibtodefalken/?ref=elclaustro.cl">@laberibtodefalken</a><br><a href="https://www.instagram.com/polikdizoficial/?ref=elclaustro.cl">@polikdizoficial</a><br><a href="https://www.instagram.com/gracielarosanegra/?ref=elclaustro.cl">@gracielarosanegra</a><br><a href="https://www.instagram.com/javcartier/?ref=elclaustro.cl">@javcartier</a><br><a href="https://www.instagram.com/caterina_nix_chaos_magic/?ref=elclaustro.cl">@caterina_nix_chaos_magic</a><br><a href="https://www.instagram.com/marco_cusato/?ref=elclaustro.cl">@marco_cusato</a><br><a href="https://www.instagram.com/ravingpanic/?ref=elclaustro.cl">@ravingpanic</a><br><a href="https://www.instagram.com/mantonegrocl/?ref=elclaustro.cl">@mantonegrocl</a><br></p>]]></content:encoded></item><item><title><![CDATA[DarkCorp.cl Presenta: "Fashion Goth Show: Muerte Roja" (Inspirado en Masque of Red Death - E.A. Poe)]]></title><description><![CDATA[<figure class="kg-card kg-embed-card"><iframe width="200" height="113" src="https://www.youtube.com/embed/RMfG-oeQuSA?feature=oembed" frameborder="0" allow="accelerometer; autoplay; clipboard-write; encrypted-media; gyroscope; picture-in-picture; web-share" referrerpolicy="strict-origin-when-cross-origin" allowfullscreen title="Vincent Price Monologue from The Masque of the Red Death (Theatre of Tragedy - And When He Falleth)"></iframe></figure><p>&#x1F5A4;&#x2728; &#xA1;Atenci&#xF3;n amantes de la moda y del misterio! &#x1F319;&#x1F987;<br><br>Las entradas para la primera edici&#xF3;n del Fashion Goth Show, inspirado en el cuento &quot;Muerte Roja&quot; de Edgar Allan Poe, &#xA1;ya est&#xE1;n a la venta! &#x1F39F;&#xFE0F;<br><br>Estamos</p>]]></description><link>https://elclaustro.cl/darkcorp-cl-presenta-fashion-goth-show-muerte-roja-inspirado-en-masque-of-red-death-e-a-poe/</link><guid isPermaLink="false">6639c2d9c842e00001cedb14</guid><category><![CDATA[Chile]]></category><category><![CDATA[El Claustro]]></category><category><![CDATA[Media Partners]]></category><category><![CDATA[Eventos]]></category><dc:creator><![CDATA[El Claustro]]></dc:creator><pubDate>Tue, 07 May 2024 06:12:52 GMT</pubDate><media:content url="https://elclaustro.cl/content/images/2024/05/438837987_18006485813415124_8646384947834363551_n.jpg" medium="image"/><content:encoded><![CDATA[<figure class="kg-card kg-embed-card"><iframe width="200" height="113" src="https://www.youtube.com/embed/RMfG-oeQuSA?feature=oembed" frameborder="0" allow="accelerometer; autoplay; clipboard-write; encrypted-media; gyroscope; picture-in-picture; web-share" referrerpolicy="strict-origin-when-cross-origin" allowfullscreen title="Vincent Price Monologue from The Masque of the Red Death (Theatre of Tragedy - And When He Falleth)"></iframe></figure><img src="https://elclaustro.cl/content/images/2024/05/438837987_18006485813415124_8646384947834363551_n.jpg" alt="DarkCorp.cl Presenta: &quot;Fashion Goth Show: Muerte Roja&quot; (Inspirado en Masque of Red Death - E.A. Poe)"><p>&#x1F5A4;&#x2728; &#xA1;Atenci&#xF3;n amantes de la moda y del misterio! &#x1F319;&#x1F987;<br><br>Las entradas para la primera edici&#xF3;n del Fashion Goth Show, inspirado en el cuento &quot;Muerte Roja&quot; de Edgar Allan Poe, &#xA1;ya est&#xE1;n a la venta! &#x1F39F;&#xFE0F;<br><br>Estamos emocionados de presentarles este evento &#xFA;nico que fusiona moda, arte y magia en una velada inolvidable. &#x1F4AB;<br><br>Aprovecha el precio de pre-venta y asegura tu lugar en esta experiencia fascinante. No te pierdas la oportunidad de sumergirte en un mundo lleno de dise&#xF1;o y misterio. &#x1F5A4;&#x1F339;<br><br>&#xA1;Ve por tus entradas y &#xFA;nete a nosotros en esta celebraci&#xF3;n de la est&#xE9;tica g&#xF3;tica y la literatura cl&#xE1;sica! &#x1F56F;&#xFE0F;&#x1F4D6;</p><figure class="kg-card kg-bookmark-card"><a class="kg-bookmark-container" href="https://www.ticketmaster.cl/event/muerte-roja-teatro-diana?ref=elclaustro.cl"><div class="kg-bookmark-content"><div class="kg-bookmark-title">Muerte Roja - Evento Perform&#xE1;tico y Art&#xED;stico de Cultura G&#xF3;tica</div><div class="kg-bookmark-description">8 de Junio 2024</div><div class="kg-bookmark-metadata"><img class="kg-bookmark-icon" src="https://cdn.getcrowder.com/images/1639420071912-favicon-32x32-2.png?w=196" alt="DarkCorp.cl Presenta: &quot;Fashion Goth Show: Muerte Roja&quot; (Inspirado en Masque of Red Death - E.A. Poe)"><span class="kg-bookmark-author">Ticketmaster Chile</span></div></div><div class="kg-bookmark-thumbnail"><img src="https://cdn.getcrowder.com/images/982b0941-1bdc-46df-b8d0-03453c455d85-landing-muerte.roja.png" alt="DarkCorp.cl Presenta: &quot;Fashion Goth Show: Muerte Roja&quot; (Inspirado en Masque of Red Death - E.A. Poe)"></div></a></figure><figure class="kg-card kg-bookmark-card"><a class="kg-bookmark-container" href="https://darkcorp.cl/?ref=elclaustro.cl"><div class="kg-bookmark-content"><div class="kg-bookmark-title">Dark Corp &#xAE;</div><div class="kg-bookmark-description">&#x1F480;Corporativo Creativo &amp; Productora de Eventos&#x1F480; &#x1F578;&#xFE0F; Potenciamos y promovemos la cultura y el arte oscuro &#x1F578;&#xFE0F;</div><div class="kg-bookmark-metadata"><img class="kg-bookmark-icon" src="https://i.imgur.com/d9NGz0T.jpg" alt="DarkCorp.cl Presenta: &quot;Fashion Goth Show: Muerte Roja&quot; (Inspirado en Masque of Red Death - E.A. Poe)"></div></div><div class="kg-bookmark-thumbnail"><img src="https://i.imgur.com/d9NGz0T.jpg" alt="DarkCorp.cl Presenta: &quot;Fashion Goth Show: Muerte Roja&quot; (Inspirado en Masque of Red Death - E.A. Poe)"></div></a></figure><p><br>&#x1F39F;&#xFE0F;Preventa 1 $10.000<br>&#x1F39F;&#xFE0F;Preventa 2 $12.000<br>&#x1F3AB;D&#xED;a del evento $15.000<br><a href="https://www.instagram.com/espaciodiana/?ref=elclaustro.cl">@espaciodiana</a><br><a href="https://www.instagram.com/danzartecl/?ref=elclaustro.cl">@danzartecl</a><br><a href="https://www.instagram.com/vampire.walk/?ref=elclaustro.cl">@vampire.walk</a><br><a href="https://www.instagram.com/artemetalcl/?ref=elclaustro.cl">@artemetalcl</a><br><a href="https://www.instagram.com/ticketmastercl/?ref=elclaustro.cl">@ticketmastercl</a><br><br><a href="https://www.instagram.com/explore/tags/fashiongothshow/?ref=elclaustro.cl">#FashionGothShow</a> <a href="https://www.instagram.com/explore/tags/muerteroja/?ref=elclaustro.cl">#MuerteRoja</a> <a href="https://www.instagram.com/explore/tags/edgarallanpoe/?ref=elclaustro.cl">#edgarallanpoe</a> <a href="https://www.instagram.com/explore/tags/modagotica/?ref=elclaustro.cl">#modagotica</a> <a href="https://www.instagram.com/explore/tags/arteymagia/?ref=elclaustro.cl">#ArteYMagia</a> <a href="https://www.instagram.com/explore/tags/espaciodiana/?ref=elclaustro.cl">#espaciodiana</a> <a href="https://www.instagram.com/explore/tags/santiagocentro/?ref=elclaustro.cl">#santiagocentro</a> <a href="https://www.instagram.com/explore/tags/gotico/?ref=elclaustro.cl">#gotico</a> <a href="https://www.instagram.com/explore/tags/desfile/?ref=elclaustro.cl">#desfile</a> <a href="https://www.instagram.com/explore/tags/desfilegotico/?ref=elclaustro.cl">#desfilegotico</a> <a href="https://www.instagram.com/explore/tags/santiagodechile/?ref=elclaustro.cl">#santiagodechile</a></p>]]></content:encoded></item><item><title><![CDATA[Cadal (Chile, post punk) lanza nuevo single "Vacío", incluye video-retrato del under de Valparaíso]]></title><description><![CDATA[<figure class="kg-card kg-embed-card"><iframe width="200" height="150" src="https://www.youtube.com/embed/LUPViowedCI?feature=oembed" frameborder="0" allow="accelerometer; autoplay; clipboard-write; encrypted-media; gyroscope; picture-in-picture; web-share" referrerpolicy="strict-origin-when-cross-origin" allowfullscreen title="&#x1D402;&#x1D400;&#x1D403;&#x1D400;&#x1D40B; - Vac&#xED;o  (Video Oficial)"></iframe></figure><p><strong>Cadal</strong> <em>-se les podr&#xED;a etiquetar  &quot;a la r&#xE1;pida&quot; como post-punk-</em> es originaria de Chile y una de las favoritas de El Claustro por su notable calidad musical, profesionalismo y creatividad. F&#xE1;cilmente dentro de las mejores bandas, tanto de la <em>&quot;nueva generaci&</em></p>]]></description><link>https://elclaustro.cl/cadal-chile-post-punk-lanza-nuevo-single-vacio-incluye-video-retrato-del-under-de-valparaiso/</link><guid isPermaLink="false">663904621711490001b3a2a6</guid><category><![CDATA[Chile]]></category><category><![CDATA[Discos y Multimedia]]></category><category><![CDATA[Noticias]]></category><dc:creator><![CDATA[El Claustro]]></dc:creator><pubDate>Mon, 06 May 2024 19:17:21 GMT</pubDate><media:content url="https://elclaustro.cl/content/images/2024/05/Screenshot-2024-05-06-at-13.43.41.png" medium="image"/><content:encoded><![CDATA[<figure class="kg-card kg-embed-card"><iframe width="200" height="150" src="https://www.youtube.com/embed/LUPViowedCI?feature=oembed" frameborder="0" allow="accelerometer; autoplay; clipboard-write; encrypted-media; gyroscope; picture-in-picture; web-share" referrerpolicy="strict-origin-when-cross-origin" allowfullscreen title="&#x1D402;&#x1D400;&#x1D403;&#x1D400;&#x1D40B; - Vac&#xED;o  (Video Oficial)"></iframe></figure><img src="https://elclaustro.cl/content/images/2024/05/Screenshot-2024-05-06-at-13.43.41.png" alt="Cadal (Chile, post punk) lanza nuevo single &quot;Vac&#xED;o&quot;, incluye video-retrato del under de Valpara&#xED;so"><p><strong>Cadal</strong> <em>-se les podr&#xED;a etiquetar  &quot;a la r&#xE1;pida&quot; como post-punk-</em> es originaria de Chile y una de las favoritas de El Claustro por su notable calidad musical, profesionalismo y creatividad. F&#xE1;cilmente dentro de las mejores bandas, tanto de la <em>&quot;nueva generaci&#xF3;n&quot; </em>e incluso considerando las <em>&quot;generaciones pasadas&quot;</em>.</p><figure class="kg-card kg-bookmark-card"><a class="kg-bookmark-container" href="https://elclaustro.cl/cadal-post-punk-chile-lanza-en-vivo-fiesta-nueva-junto-a-buenos-vampiros-playa-gotica-y-aramea-este-21-de-octubre/"><div class="kg-bookmark-content"><div class="kg-bookmark-title">Cadal (Post punk, Chile) lanza en vivo &#x201C;Fiesta Nueva&#x201D; junto a Buenos Vampiros, Playa G&#xF3;tica y Aramea este 21 de Octubre</div><div class="kg-bookmark-description">&#x201C;Esta vez, junto con lanzar las copias f&#xED;sicas de nuestro primer LP &#x1F4BF;, estaremos tocando cada una de las canciones del disco de principio a fin (s&#xED;, desde La Culpa hasta Post Tenebras, en el mismo orden). Pero como esto de verdad es una fiesta, nos acompa&#xF1;ar&#xE1;n grandes bandas amigas como</div><div class="kg-bookmark-metadata"><img class="kg-bookmark-icon" src="https://elclaustro.cl/content/images/size/w256h256/2023/08/icon.png" alt="Cadal (Chile, post punk) lanza nuevo single &quot;Vac&#xED;o&quot;, incluye video-retrato del under de Valpara&#xED;so"><span class="kg-bookmark-author">El Claustro - Contracultura Gothic, Dark, Underground</span><span class="kg-bookmark-publisher">El Claustro</span></div></div><div class="kg-bookmark-thumbnail"><img src="https://elclaustro.cl/content/images/2023/10/cadalvivo.jpg" alt="Cadal (Chile, post punk) lanza nuevo single &quot;Vac&#xED;o&quot;, incluye video-retrato del under de Valpara&#xED;so"></div></a></figure><p>Su &#xFA;ltimo sencillo, <strong>Vac&#xED;o, </strong>marca el cuarto single del &#xE1;lbum <strong>Fiesta Nueva</strong>.</p><figure class="kg-card kg-bookmark-card"><a class="kg-bookmark-container" href="https://elclaustro.cl/cadal-fiesta-nueva/"><div class="kg-bookmark-content"><div class="kg-bookmark-title">Cadal - Fiesta Nueva</div><div class="kg-bookmark-description">Cadal es una banda post punk oriunda de Santiago de Chile, compuesta por Angello Badani (voz y bajo), Sergio Orellana (voz y bater&#xED;a) y Mois&#xE9;s Z&#xFA;&#xF1;iga (guitarra y voz). Dentro de su propuesta, Cadal retoma sonidos ochenteros y los mezcla con las ganas eternas de bailar, canciones que oscilan entre</div><div class="kg-bookmark-metadata"><img class="kg-bookmark-icon" src="https://elclaustro.cl/content/images/size/w256h256/2023/08/icon.png" alt="Cadal (Chile, post punk) lanza nuevo single &quot;Vac&#xED;o&quot;, incluye video-retrato del under de Valpara&#xED;so"><span class="kg-bookmark-author">El Claustro - Contracultura Gothic, Dark, Underground</span><span class="kg-bookmark-publisher">El Claustro</span></div></div><div class="kg-bookmark-thumbnail"><img src="https://elclaustro.cl/content/images/2023/06/cadal.jpeg" alt="Cadal (Chile, post punk) lanza nuevo single &quot;Vac&#xED;o&quot;, incluye video-retrato del under de Valpara&#xED;so"></div></a></figure><p><br>Como sugiere el t&#xED;tulo, <strong>Vac&#xED;o</strong> es una representaci&#xF3;n sonora del vac&#xED;o y la desolaci&#xF3;n. La atm&#xF3;sfera del tema est&#xE1; plagada de guitarras con reverberaci&#xF3;n, tambores redoblantes y voces sombr&#xED;as que parecen ecoar a trav&#xE9;s de un pasaje abandonado. La m&#xFA;sica de <strong>Cad&#xE1;n </strong>a menudo explora temas como el aislamiento social, la decadencia urbana, crisis existencial, lo que hace que <strong>Vac&#xED;o</strong> sea un encaje natural en su discograf&#xED;a.</p><figure class="kg-card kg-bookmark-card"><a class="kg-bookmark-container" href="https://www.instagram.com/cadalbanda?ref=elclaustro.cl"><div class="kg-bookmark-content"><div class="kg-bookmark-title">&#x1D402; &#x1D400; &#x1D403; &#x1D400; &#x1D40B; (@cadalbanda) &#x2022; Instagram photos and videos</div><div class="kg-bookmark-description">1,768 Followers, 408 Following, 210 Posts - See Instagram photos and videos from &#x1D402; &#x1D400; &#x1D403; &#x1D400; &#x1D40B; (@cadalbanda)</div><div class="kg-bookmark-metadata"><img class="kg-bookmark-icon" src="https://static.cdninstagram.com/rsrc.php/v3/yG/r/De-Dwpd5CHc.png" alt="Cadal (Chile, post punk) lanza nuevo single &quot;Vac&#xED;o&quot;, incluye video-retrato del under de Valpara&#xED;so"><span class="kg-bookmark-author">Instagram</span></div></div><div class="kg-bookmark-thumbnail"><img src="https://scontent.cdninstagram.com/v/t51.2885-19/439521314_1461496444771089_1849145868261895943_n.jpg?stp=dst-jpg_s100x100&amp;_nc_cat=109&amp;ccb=1-7&amp;_nc_sid=3fd06f&amp;_nc_ohc=lWSNw1NmbRoQ7kNvgG9FlQm&amp;_nc_ht=scontent.cdninstagram.com&amp;oh=00_AfDawZCEkld989nqzJER2z0Zp-UsJA3AhtjN5a93rOh_og&amp;oe=663F12D6" alt="Cadal (Chile, post punk) lanza nuevo single &quot;Vac&#xED;o&quot;, incluye video-retrato del under de Valpara&#xED;so"></div></a></figure><p>La escena post-punk chilena ha estado ganando momentum en los &#xFA;ltimos a&#xF1;os, con Cad&#xE1;n siendo una de las bandas m&#xE1;s prominentes. Su m&#xFA;sica ha sido bien recibida por personas con afinindad a bandas como <strong>The Chameleons UK, Red Zebra o Gang of  Four.</strong></p><figure class="kg-card kg-embed-card"><iframe style="border-radius: 12px" width="100%" height="352" title="Spotify Embed: Cadal" frameborder="0" allowfullscreen allow="autoplay; clipboard-write; encrypted-media; fullscreen; picture-in-picture" loading="lazy" src="https://open.spotify.com/embed/artist/0C3RUih6ljnR6GZhAzIAbl?si=NUQH4LFBRq2yB9RCtf9akQ&amp;utm_source=oembed"></iframe></figure>]]></content:encoded></item><item><title><![CDATA[The Mission y Christian Death en Latinoamérica este 2024]]></title><description><![CDATA[<figure class="kg-card kg-embed-card"><iframe width="200" height="150" src="https://www.youtube.com/embed/MRkUmP7qlrI?feature=oembed" frameborder="0" allow="accelerometer; autoplay; clipboard-write; encrypted-media; gyroscope; picture-in-picture; web-share" referrerpolicy="strict-origin-when-cross-origin" allowfullscreen title="Christian Death - Believers of the Unpure (Live in Santiago)"></iframe></figure><p>14 a&#xF1;os se cumplir&#xE1;n desde ese octubre de 2010 cuando por primera vez nos visit&#xF3; <strong>Christian Death (Valor Kand)</strong> y nos vol&#xF3; la cabeza. Fue una ocasi&#xF3;n compleja, luego de incluso una productora inicial haya estafado a la banda y al p&</p>]]></description><link>https://elclaustro.cl/the-mission-y-christian-death-en-latinoamerica-este-2024/</link><guid isPermaLink="false">662ed329f2553800013eb02e</guid><category><![CDATA[Noticias]]></category><category><![CDATA[Eventos]]></category><category><![CDATA[Chile]]></category><category><![CDATA[Brasil]]></category><category><![CDATA[Argentina]]></category><category><![CDATA[Colombia]]></category><category><![CDATA[Mexico]]></category><dc:creator><![CDATA[El Claustro]]></dc:creator><pubDate>Sun, 28 Apr 2024 23:59:38 GMT</pubDate><media:content url="https://elclaustro.cl/content/images/2024/04/438806009_954457023154052_440372002930761052_n.jpg" medium="image"/><content:encoded><![CDATA[<figure class="kg-card kg-embed-card"><iframe width="200" height="150" src="https://www.youtube.com/embed/MRkUmP7qlrI?feature=oembed" frameborder="0" allow="accelerometer; autoplay; clipboard-write; encrypted-media; gyroscope; picture-in-picture; web-share" referrerpolicy="strict-origin-when-cross-origin" allowfullscreen title="Christian Death - Believers of the Unpure (Live in Santiago)"></iframe></figure><img src="https://elclaustro.cl/content/images/2024/04/438806009_954457023154052_440372002930761052_n.jpg" alt="The Mission y Christian Death en Latinoam&#xE9;rica este 2024"><p>14 a&#xF1;os se cumplir&#xE1;n desde ese octubre de 2010 cuando por primera vez nos visit&#xF3; <strong>Christian Death (Valor Kand)</strong> y nos vol&#xF3; la cabeza. Fue una ocasi&#xF3;n compleja, luego de incluso una productora inicial haya estafado a la banda y al p&#xFA;blico, pero siendo retomada por otra m&#xE1;s seria y responsable que cumpli&#xF3; y hoy podemos ver que junto a The Mission UK, quienes tambi&#xE9;n han visitado nuestro pa&#xED;s y el continente, vuelven este a&#xF1;o demostrando la consolidaci&#xF3;n de Latinoam&#xE9;rica como un p&#xFA;blico muy respetado y apreciado por parte de las bandas.</p><figure class="kg-card kg-bookmark-card"><a class="kg-bookmark-container" href="https://elclaustro.cl/entrevista-a-christian-death-actualizada/"><div class="kg-bookmark-content"><div class="kg-bookmark-title">Entrevista a Christian Death (actualizada)</div><div class="kg-bookmark-description">Luego de varios mensajes de ida y vuelta entre los cuasi legendarios y no poco pol&#xE9;micos Christian Death y El Claustro, accedieron gustosamente a brindarle una entrevista a nuestro amigo y corresponsal en Espa&#xF1;a, Vladimir Mu&#xF1;oz luego de su presentaci&#xF3;n en Barcelona junto a Ava Inferi. Esta entrevista fue realizada</div><div class="kg-bookmark-metadata"><img class="kg-bookmark-icon" src="https://elclaustro.cl/content/images/size/w256h256/2023/08/icon.png" alt="The Mission y Christian Death en Latinoam&#xE9;rica este 2024"><span class="kg-bookmark-author">El Claustro - Contracultura Gothic, Dark, Underground</span><span class="kg-bookmark-publisher">El Claustro</span></div></div><div class="kg-bookmark-thumbnail"><img src="https://elclaustro.cl/content/images/size/w1200/2023/06/Screenshot-2022-11-20-at-14.42.47.jpeg.webp" alt="The Mission y Christian Death en Latinoam&#xE9;rica este 2024"></div></a></figure><figure class="kg-card kg-bookmark-card"><a class="kg-bookmark-container" href="https://elclaustro.cl/the-mission-uk-en-sudamerica-este-2012/"><div class="kg-bookmark-content"><div class="kg-bookmark-title">The Mission UK en sudam&#xE9;rica este 2012</div><div class="kg-bookmark-description">La banda inglesa The Mission volver&#xE1; a Chile el pr&#xF3;ximo 25 de mayo, comenzando aqu&#xED; una gira suramericana que tambi&#xE9;n tiene fechas confirmadas en Argentina y Brasil, y que se enmarcar&#xE1; en la celebraci&#xF3;n de sus 25 a&#xF1;os de trayectoria. Fue la misma agrupaci&#xF3;n la que dio el anuncio a</div><div class="kg-bookmark-metadata"><img class="kg-bookmark-icon" src="https://elclaustro.cl/content/images/size/w256h256/2023/08/icon.png" alt="The Mission y Christian Death en Latinoam&#xE9;rica este 2024"><span class="kg-bookmark-author">El Claustro - Contracultura Gothic, Dark, Underground</span><span class="kg-bookmark-publisher">El Claustro</span></div></div><div class="kg-bookmark-thumbnail"><img src="https://elclaustro.cl/content/images/2023/06/Screenshot-2023-06-03-at-12.24.39.png" alt="The Mission y Christian Death en Latinoam&#xE9;rica este 2024"></div></a></figure><p><strong>M&#xE1;s info ser&#xE1; publicada en El Claustro, tambi&#xE9;n puedes revisar los perfiles de The Mission UK y Christian Death.</strong></p><p>Puedes comprar tus entradas o tickets, via:</p><ul><li><strong>Santiago - Chile</strong></li></ul><figure class="kg-card kg-bookmark-card"><a class="kg-bookmark-container" href="https://www.eventrid.cl/eventos/atenea/the-mission-y-christian-death-en-chile?ref=elclaustro.cl"><div class="kg-bookmark-content"><div class="kg-bookmark-title">Eventrid - THE MISSION Y CHRISTIAN DEATH EN CHILE</div><div class="kg-bookmark-description">S&#xE1;bado 19 de octubre 2024 - 20:00 hrs. / Blondie</div><div class="kg-bookmark-metadata"><img class="kg-bookmark-icon" src="https://d3kozu86cigy4z.cloudfront.net/images/favicon_new.ico" alt="The Mission y Christian Death en Latinoam&#xE9;rica este 2024"><span class="kg-bookmark-author">THE MISSION Y CHRISTIAN DEATH EN CHILE</span><span class="kg-bookmark-publisher">Eventrid SpA</span></div></div><div class="kg-bookmark-thumbnail"><img src="https://d3kozu86cigy4z.cloudfront.net/images/isotipo.jpg" alt="The Mission y Christian Death en Latinoam&#xE9;rica este 2024"></div></a></figure><ul><li><strong>Rio de Janeiro - Brasil</strong></li></ul><figure class="kg-card kg-bookmark-card"><a class="kg-bookmark-container" href="https://showpass.com.br/comprar/1315/the-mission-e-christian-death?ref=elclaustro.cl"><div class="kg-bookmark-content"><div class="kg-bookmark-title">The Mission e Christian Death</div><div class="kg-bookmark-description">Plataforma de venda de Ingressos</div><div class="kg-bookmark-metadata"><img class="kg-bookmark-icon" src="https://showpass.com.br/images/header/favicon.ico" alt="The Mission y Christian Death en Latinoam&#xE9;rica este 2024"><span class="kg-bookmark-author">logo</span></div></div><div class="kg-bookmark-thumbnail"><img src="https://showpass.com.br/images/imagens-site/662bbfbde9fcd.png" alt="The Mission y Christian Death en Latinoam&#xE9;rica este 2024"></div></a></figure><ul><li><strong>Sao Paulo - Brasil</strong></li></ul><figure class="kg-card kg-bookmark-card"><a class="kg-bookmark-container" href="https://www.clubedoingresso.com/evento/themission-christiandeath?ref=elclaustro.cl"><div class="kg-bookmark-content"><div class="kg-bookmark-title">The Mission e Christian Death no Brasil</div><div class="kg-bookmark-description">The Mission e Christian Death no Brasil, dia 13 de outubro no Carioca Club.</div><div class="kg-bookmark-metadata"><img class="kg-bookmark-icon" src="https://www.clubedoingresso.com/images/favicon.png" alt="The Mission y Christian Death en Latinoam&#xE9;rica este 2024"><span class="kg-bookmark-author">Clube do Ingresso</span><span class="kg-bookmark-publisher">Clube do Ingresso - The Mission e Christian Death no Brasil</span></div></div><div class="kg-bookmark-thumbnail"><img src="https://imagens-clubedoingresso.s3.amazonaws.com/7a9461130b7c689c0a963210ee97359f.jpg" alt="The Mission y Christian Death en Latinoam&#xE9;rica este 2024"></div></a></figure><ul><li><strong>Curitiba - Brasil</strong></li></ul><figure class="kg-card kg-bookmark-card"><a class="kg-bookmark-container" href="https://www.bilheto.com.br/comprar/2368/the-mission?ref=elclaustro.cl"><div class="kg-bookmark-content"><div class="kg-bookmark-title">The Mission</div><div class="kg-bookmark-description">Plataforma de venda de Ingressos</div><div class="kg-bookmark-metadata"><img class="kg-bookmark-icon" src="https://www.bilheto.com.br/images/header/favicon.ico" alt="The Mission y Christian Death en Latinoam&#xE9;rica este 2024"><span class="kg-bookmark-author">logo</span></div></div><div class="kg-bookmark-thumbnail"><img src="https://live.staticflickr.com/65535/53678731465_c2a639e1d8_w.jpg" alt="The Mission y Christian Death en Latinoam&#xE9;rica este 2024"></div></a></figure><ul><li><strong>Buenos Aires - Argentina</strong></li></ul><figure class="kg-card kg-bookmark-card"><a class="kg-bookmark-container" href="https://www.tuentrada.com/eventos/detalle/icarus/991030716700?ref=elclaustro.cl"><div class="kg-bookmark-content"><div class="kg-bookmark-title">Tu entrada | Home</div><div class="kg-bookmark-description">Compr&#xE1; tus entradas de manera online y disfrut&#xE1; de tus eventos favoritos.</div><div class="kg-bookmark-metadata"><img class="kg-bookmark-icon" src="https://www.tuentrada.com/favicon.ico" alt="The Mission y Christian Death en Latinoam&#xE9;rica este 2024"><span class="kg-bookmark-author">Logo</span></div></div><div class="kg-bookmark-thumbnail"><img src="https://www.tuentrada.com/img/btn_m_rrss1a.png" alt="The Mission y Christian Death en Latinoam&#xE9;rica este 2024"></div></a></figure><ul><li><strong>Bogot&#xE1; - Colombia</strong></li></ul><figure class="kg-card kg-bookmark-card"><a class="kg-bookmark-container" href="https://www.eventrid.com.co/eventos/atenea/the-mission-y-christian-death-en-bogota?ref=elclaustro.cl"><div class="kg-bookmark-content"><div class="kg-bookmark-title">Eventrid - THE MISSION Y CHRISTIAN DEATH EN BOGOT&#xC1;</div><div class="kg-bookmark-description">Lunes 21 de octubre 2024 - 20:00 hrs. / Ace Of Spades</div><div class="kg-bookmark-metadata"><img class="kg-bookmark-icon" src="https://d3kozu86cigy4z.cloudfront.net/images/favicon_new.ico" alt="The Mission y Christian Death en Latinoam&#xE9;rica este 2024"><span class="kg-bookmark-author">THE MISSION Y CHRISTIAN DEATH EN BOGOT&#xC1;</span><span class="kg-bookmark-publisher">Eventrid SpA</span></div></div><div class="kg-bookmark-thumbnail"><img src="https://d3kozu86cigy4z.cloudfront.net/images/isotipo.jpg" alt="The Mission y Christian Death en Latinoam&#xE9;rica este 2024"></div></a></figure><ul><li><strong>Ciudad de M&#xE9;xico (DF) - Mexico</strong></li></ul><figure class="kg-card kg-bookmark-card"><a class="kg-bookmark-container" href="https://www.eventrid.com.mx/eventos/atenea/the-mission-y-christian-death-en-mexico?ref=elclaustro.cl"><div class="kg-bookmark-content"><div class="kg-bookmark-title">Eventrid - The Mission y Christian Death en M&#xE9;xico</div><div class="kg-bookmark-description">Mi&#xE9;rcoles 23 de octubre 2024 - 20:00 hrs. / Sala Urbana</div><div class="kg-bookmark-metadata"><img class="kg-bookmark-icon" src="https://d3kozu86cigy4z.cloudfront.net/images/favicon_new.ico" alt="The Mission y Christian Death en Latinoam&#xE9;rica este 2024"><span class="kg-bookmark-author">The Mission y Christian Death en M&#xE9;xico</span><span class="kg-bookmark-publisher">Eventrid SpA</span></div></div><div class="kg-bookmark-thumbnail"><img src="https://d3kozu86cigy4z.cloudfront.net/images/isotipo.jpg" alt="The Mission y Christian Death en Latinoam&#xE9;rica este 2024"></div></a></figure><p>M&#xE1;s info:</p>
<!--kg-card-begin: html-->
<blockquote class="instagram-media" data-instgrm-captioned data-instgrm-permalink="https://www.instagram.com/p/C6RfFM0vS5l/?utm_source=ig_embed&amp;utm_campaign=loading" data-instgrm-version="14" style=" background:#000; border:0; border-radius:3px; box-shadow:0 0 1px 0 rgba(0,0,0,0.5),0 1px 10px 0 rgba(0,0,0,0.15); margin: 1px; max-width:540px; min-width:326px; padding:0; width:99.375%; width:-webkit-calc(100% - 2px); width:calc(100% - 2px);"><div style="padding:16px;"> <a href="https://www.instagram.com/p/C6RfFM0vS5l/?utm_source=ig_embed&amp;utm_campaign=loading" style=" background:#000000; line-height:0; padding:0 0; text-align:center; text-decoration:none; width:100%;" target="_blank"> <div style=" display: flex; flex-direction: row; align-items: center;"> <div style="background-color: #F4F4F4; border-radius: 50%; flex-grow: 0; height: 40px; margin-right: 14px; width: 40px;"></div> <div style="display: flex; flex-direction: column; flex-grow: 1; justify-content: center;"> <div style=" background-color: #F4F4F4; border-radius: 4px; flex-grow: 0; height: 14px; margin-bottom: 6px; width: 100px;"></div> <div style=" background-color: #F4F4F4; border-radius: 4px; flex-grow: 0; height: 14px; width: 60px;"></div></div></div><div style="padding: 19% 0;"></div> <div style="display:block; height:50px; margin:0 auto 12px; width:50px;"><svg width="50px" height="50px" viewbox="0 0 60 60" version="1.1" xmlns="https://www.w3.org/2000/svg" xmlns:xlink="https://www.w3.org/1999/xlink"><g stroke="none" stroke-width="1" fill="none" fill-rule="evenodd"><g transform="translate(-511.000000, -20.000000)" fill="#000000"><g><path d="M556.869,30.41 C554.814,30.41 553.148,32.076 553.148,34.131 C553.148,36.186 554.814,37.852 556.869,37.852 C558.924,37.852 560.59,36.186 560.59,34.131 C560.59,32.076 558.924,30.41 556.869,30.41 M541,60.657 C535.114,60.657 530.342,55.887 530.342,50 C530.342,44.114 535.114,39.342 541,39.342 C546.887,39.342 551.658,44.114 551.658,50 C551.658,55.887 546.887,60.657 541,60.657 M541,33.886 C532.1,33.886 524.886,41.1 524.886,50 C524.886,58.899 532.1,66.113 541,66.113 C549.9,66.113 557.115,58.899 557.115,50 C557.115,41.1 549.9,33.886 541,33.886 M565.378,62.101 C565.244,65.022 564.756,66.606 564.346,67.663 C563.803,69.06 563.154,70.057 562.106,71.106 C561.058,72.155 560.06,72.803 558.662,73.347 C557.607,73.757 556.021,74.244 553.102,74.378 C549.944,74.521 548.997,74.552 541,74.552 C533.003,74.552 532.056,74.521 528.898,74.378 C525.979,74.244 524.393,73.757 523.338,73.347 C521.94,72.803 520.942,72.155 519.894,71.106 C518.846,70.057 518.197,69.06 517.654,67.663 C517.244,66.606 516.755,65.022 516.623,62.101 C516.479,58.943 516.448,57.996 516.448,50 C516.448,42.003 516.479,41.056 516.623,37.899 C516.755,34.978 517.244,33.391 517.654,32.338 C518.197,30.938 518.846,29.942 519.894,28.894 C520.942,27.846 521.94,27.196 523.338,26.654 C524.393,26.244 525.979,25.756 528.898,25.623 C532.057,25.479 533.004,25.448 541,25.448 C548.997,25.448 549.943,25.479 553.102,25.623 C556.021,25.756 557.607,26.244 558.662,26.654 C560.06,27.196 561.058,27.846 562.106,28.894 C563.154,29.942 563.803,30.938 564.346,32.338 C564.756,33.391 565.244,34.978 565.378,37.899 C565.522,41.056 565.552,42.003 565.552,50 C565.552,57.996 565.522,58.943 565.378,62.101 M570.82,37.631 C570.674,34.438 570.167,32.258 569.425,30.349 C568.659,28.377 567.633,26.702 565.965,25.035 C564.297,23.368 562.623,22.342 560.652,21.575 C558.743,20.834 556.562,20.326 553.369,20.18 C550.169,20.033 549.148,20 541,20 C532.853,20 531.831,20.033 528.631,20.18 C525.438,20.326 523.257,20.834 521.349,21.575 C519.376,22.342 517.703,23.368 516.035,25.035 C514.368,26.702 513.342,28.377 512.574,30.349 C511.834,32.258 511.326,34.438 511.181,37.631 C511.035,40.831 511,41.851 511,50 C511,58.147 511.035,59.17 511.181,62.369 C511.326,65.562 511.834,67.743 512.574,69.651 C513.342,71.625 514.368,73.296 516.035,74.965 C517.703,76.634 519.376,77.658 521.349,78.425 C523.257,79.167 525.438,79.673 528.631,79.82 C531.831,79.965 532.853,80.001 541,80.001 C549.148,80.001 550.169,79.965 553.369,79.82 C556.562,79.673 558.743,79.167 560.652,78.425 C562.623,77.658 564.297,76.634 565.965,74.965 C567.633,73.296 568.659,71.625 569.425,69.651 C570.167,67.743 570.674,65.562 570.82,62.369 C570.966,59.17 571,58.147 571,50 C571,41.851 570.966,40.831 570.82,37.631"/></g></g></g></svg></div><div style="padding-top: 8px;"> <div style=" color:#3897f0; font-family:Arial,sans-serif; font-size:14px; font-style:normal; font-weight:550; line-height:18px;">View this post on Instagram</div></div><div style="padding: 12.5% 0;"></div> <div style="display: flex; flex-direction: row; margin-bottom: 14px; align-items: center;"><div> <div style="background-color: #F4F4F4; border-radius: 50%; height: 12.5px; width: 12.5px; transform: translateX(0px) translateY(7px);"></div> <div style="background-color: #F4F4F4; height: 12.5px; transform: rotate(-45deg) translateX(3px) translateY(1px); width: 12.5px; flex-grow: 0; margin-right: 14px; margin-left: 2px;"></div> <div style="background-color: #F4F4F4; border-radius: 50%; height: 12.5px; width: 12.5px; transform: translateX(9px) translateY(-18px);"></div></div><div style="margin-left: 8px;"> <div style=" background-color: #F4F4F4; border-radius: 50%; flex-grow: 0; height: 20px; width: 20px;"></div> <div style=" width: 0; height: 0; border-top: 2px solid transparent; border-left: 6px solid #f4f4f4; border-bottom: 2px solid transparent; transform: translateX(16px) translateY(-4px) rotate(30deg)"></div></div><div style="margin-left: auto;"> <div style=" width: 0px; border-top: 8px solid #F4F4F4; border-right: 8px solid transparent; transform: translateY(16px);"></div> <div style=" background-color: #F4F4F4; flex-grow: 0; height: 12px; width: 16px; transform: translateY(-4px);"></div> <div style=" width: 0; height: 0; border-top: 8px solid #F4F4F4; border-left: 8px solid transparent; transform: translateY(-4px) translateX(8px);"></div></div></div> <div style="display: flex; flex-direction: column; flex-grow: 1; justify-content: center; margin-bottom: 24px;"> <div style=" background-color: #F4F4F4; border-radius: 4px; flex-grow: 0; height: 14px; margin-bottom: 6px; width: 224px;"></div> <div style=" background-color: #F4F4F4; border-radius: 4px; flex-grow: 0; height: 14px; width: 144px;"></div></div></a><p style=" color:#c9c8cd; font-family:Arial,sans-serif; font-size:14px; line-height:17px; margin-bottom:0; margin-top:8px; overflow:hidden; padding:8px 0 7px; text-align:center; text-overflow:ellipsis; white-space:nowrap;"><a href="https://www.instagram.com/p/C6RfFM0vS5l/?utm_source=ig_embed&amp;utm_campaign=loading" style=" color:#c9c8cd; font-family:Arial,sans-serif; font-size:14px; font-style:normal; font-weight:normal; line-height:17px; text-decoration:none;" target="_blank">A post shared by The Mission (UK) (@themissionuk)</a></p></div></blockquote> <script async src="//www.instagram.com/embed.js"></script>
<!--kg-card-end: html-->

<!--kg-card-begin: html-->
<blockquote class="instagram-media" data-instgrm-captioned data-instgrm-permalink="https://www.instagram.com/p/C6PXRtVOLQ3/?utm_source=ig_embed&amp;utm_campaign=loading" data-instgrm-version="14" style=" background:#FFF; border:0; border-radius:3px; box-shadow:0 0 1px 0 rgba(0,0,0,0.5),0 1px 10px 0 rgba(0,0,0,0.15); margin: 1px; max-width:540px; min-width:326px; padding:0; width:99.375%; width:-webkit-calc(100% - 2px); width:calc(100% - 2px);"><div style="padding:16px;"> <a href="https://www.instagram.com/p/C6PXRtVOLQ3/?utm_source=ig_embed&amp;utm_campaign=loading" style=" background:#FFFFFF; line-height:0; padding:0 0; text-align:center; text-decoration:none; width:100%;" target="_blank"> <div style=" display: flex; flex-direction: row; align-items: center;"> <div style="background-color: #F4F4F4; border-radius: 50%; flex-grow: 0; height: 40px; margin-right: 14px; width: 40px;"></div> <div style="display: flex; flex-direction: column; flex-grow: 1; justify-content: center;"> <div style=" background-color: #F4F4F4; border-radius: 4px; flex-grow: 0; height: 14px; margin-bottom: 6px; width: 100px;"></div> <div style=" background-color: #F4F4F4; border-radius: 4px; flex-grow: 0; height: 14px; width: 60px;"></div></div></div><div style="padding: 19% 0;"></div> <div style="display:block; height:50px; margin:0 auto 12px; width:50px;"><svg width="50px" height="50px" viewbox="0 0 60 60" version="1.1" xmlns="https://www.w3.org/2000/svg" xmlns:xlink="https://www.w3.org/1999/xlink"><g stroke="none" stroke-width="1" fill="none" fill-rule="evenodd"><g transform="translate(-511.000000, -20.000000)" fill="#000000"><g><path d="M556.869,30.41 C554.814,30.41 553.148,32.076 553.148,34.131 C553.148,36.186 554.814,37.852 556.869,37.852 C558.924,37.852 560.59,36.186 560.59,34.131 C560.59,32.076 558.924,30.41 556.869,30.41 M541,60.657 C535.114,60.657 530.342,55.887 530.342,50 C530.342,44.114 535.114,39.342 541,39.342 C546.887,39.342 551.658,44.114 551.658,50 C551.658,55.887 546.887,60.657 541,60.657 M541,33.886 C532.1,33.886 524.886,41.1 524.886,50 C524.886,58.899 532.1,66.113 541,66.113 C549.9,66.113 557.115,58.899 557.115,50 C557.115,41.1 549.9,33.886 541,33.886 M565.378,62.101 C565.244,65.022 564.756,66.606 564.346,67.663 C563.803,69.06 563.154,70.057 562.106,71.106 C561.058,72.155 560.06,72.803 558.662,73.347 C557.607,73.757 556.021,74.244 553.102,74.378 C549.944,74.521 548.997,74.552 541,74.552 C533.003,74.552 532.056,74.521 528.898,74.378 C525.979,74.244 524.393,73.757 523.338,73.347 C521.94,72.803 520.942,72.155 519.894,71.106 C518.846,70.057 518.197,69.06 517.654,67.663 C517.244,66.606 516.755,65.022 516.623,62.101 C516.479,58.943 516.448,57.996 516.448,50 C516.448,42.003 516.479,41.056 516.623,37.899 C516.755,34.978 517.244,33.391 517.654,32.338 C518.197,30.938 518.846,29.942 519.894,28.894 C520.942,27.846 521.94,27.196 523.338,26.654 C524.393,26.244 525.979,25.756 528.898,25.623 C532.057,25.479 533.004,25.448 541,25.448 C548.997,25.448 549.943,25.479 553.102,25.623 C556.021,25.756 557.607,26.244 558.662,26.654 C560.06,27.196 561.058,27.846 562.106,28.894 C563.154,29.942 563.803,30.938 564.346,32.338 C564.756,33.391 565.244,34.978 565.378,37.899 C565.522,41.056 565.552,42.003 565.552,50 C565.552,57.996 565.522,58.943 565.378,62.101 M570.82,37.631 C570.674,34.438 570.167,32.258 569.425,30.349 C568.659,28.377 567.633,26.702 565.965,25.035 C564.297,23.368 562.623,22.342 560.652,21.575 C558.743,20.834 556.562,20.326 553.369,20.18 C550.169,20.033 549.148,20 541,20 C532.853,20 531.831,20.033 528.631,20.18 C525.438,20.326 523.257,20.834 521.349,21.575 C519.376,22.342 517.703,23.368 516.035,25.035 C514.368,26.702 513.342,28.377 512.574,30.349 C511.834,32.258 511.326,34.438 511.181,37.631 C511.035,40.831 511,41.851 511,50 C511,58.147 511.035,59.17 511.181,62.369 C511.326,65.562 511.834,67.743 512.574,69.651 C513.342,71.625 514.368,73.296 516.035,74.965 C517.703,76.634 519.376,77.658 521.349,78.425 C523.257,79.167 525.438,79.673 528.631,79.82 C531.831,79.965 532.853,80.001 541,80.001 C549.148,80.001 550.169,79.965 553.369,79.82 C556.562,79.673 558.743,79.167 560.652,78.425 C562.623,77.658 564.297,76.634 565.965,74.965 C567.633,73.296 568.659,71.625 569.425,69.651 C570.167,67.743 570.674,65.562 570.82,62.369 C570.966,59.17 571,58.147 571,50 C571,41.851 570.966,40.831 570.82,37.631"/></g></g></g></svg></div><div style="padding-top: 8px;"> <div style=" color:#3897f0; font-family:Arial,sans-serif; font-size:14px; font-style:normal; font-weight:550; line-height:18px;">View this post on Instagram</div></div><div style="padding: 12.5% 0;"></div> <div style="display: flex; flex-direction: row; margin-bottom: 14px; align-items: center;"><div> <div style="background-color: #F4F4F4; border-radius: 50%; height: 12.5px; width: 12.5px; transform: translateX(0px) translateY(7px);"></div> <div style="background-color: #F4F4F4; height: 12.5px; transform: rotate(-45deg) translateX(3px) translateY(1px); width: 12.5px; flex-grow: 0; margin-right: 14px; margin-left: 2px;"></div> <div style="background-color: #F4F4F4; border-radius: 50%; height: 12.5px; width: 12.5px; transform: translateX(9px) translateY(-18px);"></div></div><div style="margin-left: 8px;"> <div style=" background-color: #F4F4F4; border-radius: 50%; flex-grow: 0; height: 20px; width: 20px;"></div> <div style=" width: 0; height: 0; border-top: 2px solid transparent; border-left: 6px solid #f4f4f4; border-bottom: 2px solid transparent; transform: translateX(16px) translateY(-4px) rotate(30deg)"></div></div><div style="margin-left: auto;"> <div style=" width: 0px; border-top: 8px solid #F4F4F4; border-right: 8px solid transparent; transform: translateY(16px);"></div> <div style=" background-color: #F4F4F4; flex-grow: 0; height: 12px; width: 16px; transform: translateY(-4px);"></div> <div style=" width: 0; height: 0; border-top: 8px solid #F4F4F4; border-left: 8px solid transparent; transform: translateY(-4px) translateX(8px);"></div></div></div> <div style="display: flex; flex-direction: column; flex-grow: 1; justify-content: center; margin-bottom: 24px;"> <div style=" background-color: #F4F4F4; border-radius: 4px; flex-grow: 0; height: 14px; margin-bottom: 6px; width: 224px;"></div> <div style=" background-color: #F4F4F4; border-radius: 4px; flex-grow: 0; height: 14px; width: 144px;"></div></div></a><p style=" color:#c9c8cd; font-family:Arial,sans-serif; font-size:14px; line-height:17px; margin-bottom:0; margin-top:8px; overflow:hidden; padding:8px 0 7px; text-align:center; text-overflow:ellipsis; white-space:nowrap;"><a href="https://www.instagram.com/p/C6PXRtVOLQ3/?utm_source=ig_embed&amp;utm_campaign=loading" style=" color:#c9c8cd; font-family:Arial,sans-serif; font-size:14px; font-style:normal; font-weight:normal; line-height:17px; text-decoration:none;" target="_blank">A post shared by Christian Death (@christiandeath.official)</a></p></div></blockquote> <script async src="//www.instagram.com/embed.js"></script>
<!--kg-card-end: html-->
]]></content:encoded></item><item><title><![CDATA[La corrupción en el mercado de playlists o cómo fingir a lo grande en Spotify]]></title><description><![CDATA[<p>A lo largo de los a&#xF1;os, he visto algo nuevo entre las bandas y es comparar transmisiones y seguidores. Todo bien, pero tambi&#xE9;n he visto regularmente se&#xF1;ales de alerta con artistas que presentan cifras de transmisi&#xF3;n en auge repentino y picos en</p>]]></description><link>https://elclaustro.cl/la-corrupcion-en-el-mercado-de-playlists-o-como-fingir-a-lo-grande-en-spotify/</link><guid isPermaLink="false">658e24323f5a76000137aaea</guid><category><![CDATA[Media Partners]]></category><category><![CDATA[Side-Line Magazine]]></category><category><![CDATA[Columnas]]></category><dc:creator><![CDATA[Side-Line Magazine]]></dc:creator><pubDate>Thu, 25 Apr 2024 04:19:00 GMT</pubDate><media:content url="https://elclaustro.cl/content/images/2024/04/Screenshot-2024-04-25-at-05.47.42.png" medium="image"/><content:encoded><![CDATA[<img src="https://elclaustro.cl/content/images/2024/04/Screenshot-2024-04-25-at-05.47.42.png" alt="La corrupci&#xF3;n en el mercado de playlists o c&#xF3;mo fingir a lo grande en Spotify"><p>A lo largo de los a&#xF1;os, he visto algo nuevo entre las bandas y es comparar transmisiones y seguidores. Todo bien, pero tambi&#xE9;n he visto regularmente se&#xF1;ales de alerta con artistas que presentan cifras de transmisi&#xF3;n en auge repentino y picos en el crecimiento de seguidores o ubicaciones de listas de reproducci&#xF3;n. Las se&#xF1;ales de alerta apuntan al pago por seguimiento, pago por reproducci&#xF3;n y pago por inclusi&#xF3;n en listas de reproducci&#xF3;n de curadores de listas de reproducci&#xF3;n corruptos. Especialmente esto &#xFA;ltimo comienza a ser una preocupaci&#xF3;n creciente, ya que a veces incluyen algunas de las listas de reproducci&#xF3;n m&#xE1;s importantes que existen.</p><h2 id="las-inclusiones-de-listas-de-reproducci%C3%B3n-pagas-siguen-siendo-muy-populares">Las inclusiones de listas de reproducci&#xF3;n pagas siguen siendo muy populares</h2><p>Si los seguidores y las transmisiones pagados eran malos, tambi&#xE9;n hay curadores de listas de reproducci&#xF3;n corruptos.</p><figure class="kg-card kg-image-card kg-card-hascaption"><img src="https://www.side-line.com/wp-content/uploads/2023/12/Screenshot-2023-12-27-at-091859-1024x755.jpg" class="kg-image" alt="La corrupci&#xF3;n en el mercado de playlists o c&#xF3;mo fingir a lo grande en Spotify" loading="lazy" width="1024" height="755"><figcaption><span style="white-space: pre-wrap;">Comprar transmisiones (&#xBF;falsas?) a trav&#xE9;s de Google Adwords</span></figcaption></figure><p>La inclusi&#xF3;n de listas de reproducci&#xF3;n pagas en Spotify, especialmente en 2023, sigue siendo un tema pol&#xE9;mico. Los t&#xE9;rminos de servicio de Spotify son muy estrictos con respecto a la colocaci&#xF3;n paga, que implica pagar para que una canci&#xF3;n se coloque en una lista de reproducci&#xF3;n. Esta pr&#xE1;ctica no s&#xF3;lo va en contra de las pautas de Spotify, sino que tambi&#xE9;n se considera injusta y poco &#xE9;tica porque coloca canciones en listas de reproducci&#xF3;n no por su calidad, sino porque alguien pag&#xF3; por su inclusi&#xF3;n.</p><figure class="kg-card kg-bookmark-card"><a class="kg-bookmark-container" href="https://elclaustro.cl/es-cada-vez-mas-relevante-que-las-bandas-sean-duenas-de-sus-propios-datos-y-audiencias-online/"><div class="kg-bookmark-content"><div class="kg-bookmark-title">Es cada vez m&#xE1;s relevante que las bandas sean due&#xF1;as de sus propios datos y audiencias online</div><div class="kg-bookmark-description">Hoy en d&#xED;a, los m&#xFA;sicos y las bandas enfrentan desaf&#xED;os para maximizar los ingresos. La mayor&#xED;a de las bandas culpan a las plataformas de streaming, y hay algo de verdad en ello , pero hay un problema mucho mayor, y es que las bandas a menudo carecen de una fuente sostenible</div><div class="kg-bookmark-metadata"><img class="kg-bookmark-icon" src="https://elclaustro.cl/content/images/size/w256h256/2023/08/icon.png" alt="La corrupci&#xF3;n en el mercado de playlists o c&#xF3;mo fingir a lo grande en Spotify"><span class="kg-bookmark-author">El Claustro - Contracultura Gothic, Dark, Underground</span><span class="kg-bookmark-publisher">Side-Line Magazine</span></div></div><div class="kg-bookmark-thumbnail"><img src="https://elclaustro.cl/content/images/2023/12/Data-locked.webp" alt="La corrupci&#xF3;n en el mercado de playlists o c&#xF3;mo fingir a lo grande en Spotify"></div></a></figure><p>Para los artistas que buscan aumentar su visibilidad en Spotify, la ubicaci&#xF3;n de las listas de reproducci&#xF3;n es crucial. Muchas agencias de marketing ahora &quot;facilitan&quot; la comunicaci&#xF3;n directa entre artistas y curadores de listas de reproducci&#xF3;n, lo que permite interacciones m&#xE1;s aut&#xE9;nticas y ubicaciones de listas de reproducci&#xF3;n potencialmente m&#xE1;s efectivas. Estas agencias pueden ofrecer servicios como presentar canciones a curadores de listas de reproducci&#xF3;n de Spotify o YouTube, personas influyentes y m&#xE1;s, como parte de una estrategia de promoci&#xF3;n musical m&#xE1;s amplia.</p><h2 id="casi-7-de-cada-10-curadores-de-listas-de-reproducci%C3%B3n-con-los-que-contactamos-hacen-payola">Casi 7 de cada 10 curadores de listas de reproducci&#xF3;n con los que contactamos hacen &quot;payola&quot;</h2><figure class="kg-card kg-bookmark-card"><a class="kg-bookmark-container" href="https://es.wikipedia.org/wiki/Payola?ref=elclaustro.cl"><div class="kg-bookmark-content"><div class="kg-bookmark-title">Payola - Wikipedia, la enciclopedia libre</div><div class="kg-bookmark-description"></div><div class="kg-bookmark-metadata"><img class="kg-bookmark-icon" src="https://es.wikipedia.org/static/apple-touch/wikipedia.png" alt="La corrupci&#xF3;n en el mercado de playlists o c&#xF3;mo fingir a lo grande en Spotify"><span class="kg-bookmark-author">Wikimedia Foundation, Inc.</span><span class="kg-bookmark-publisher">Colaboradores de los proyectos Wikimedia</span></div></div><div class="kg-bookmark-thumbnail"><img src="https://upload.wikimedia.org/wikipedia/commons/thumb/c/c6/Commons-emblem-scales.svg/40px-Commons-emblem-scales.svg.png" alt="La corrupci&#xF3;n en el mercado de playlists o c&#xF3;mo fingir a lo grande en Spotify"></div></a></figure><p>Sin embargo, hay una l&#xED;nea muy delgada. Hice una prueba, present&#xE9; una canci&#xF3;n a aproximadamente 1000 curadores de listas de reproducci&#xF3;n, y m&#xE1;s de la mitad (674 de ellos) inmediatamente (en unas pocas horas) enviaron una lista de precios que oscilaba entre $49 y $280, sin siquiera revisar la canci&#xF3;n (segu&#xED; el hace clic en el enlace para que lo supiera). Algunos tambi&#xE9;n ofrec&#xED;an jugadas garantizadas, lo cual, por supuesto, es una GRAN se&#xF1;al de alerta. S&#xF3;lo unos pocos respondieron que posiblemente incluir&#xED;an el tema despu&#xE9;s de haberlo escuchado.</p><p>Uno de los curadores, con sede en el Reino Unido, me envi&#xF3; esto (revis&#xE9; sus listas de reproducci&#xF3;n y vi que eran bastante antinaturales, con muchas pistas de country, rap (y alguna que otra onda oscura) oscuras y sin relaci&#xF3;n):</p><ul><li>1 lista de reproducci&#xF3;n Promoci&#xF3;n de 28 d&#xED;as: &#xA3;30</li><li>2 listas de reproducci&#xF3;n Promoci&#xF3;n de 28 d&#xED;as: &#xA3; 50</li><li>3 listas de reproducci&#xF3;n Promoci&#xF3;n de 28 d&#xED;as: &#xA3; 70</li></ul><p>Por supuesto, nunca hab&#xED;a comprobado la pista.</p><p>En resumen, todo el mundo de la curaci&#xF3;n de listas de reproducci&#xF3;n est&#xE1; bastante enfermo, incluso dir&#xED;a que est&#xE1; podrido hasta la m&#xE9;dula, y solo busca sobornos. Si a eso le sumas los streams falsos, ver&#xE1;s que no puedes confiar en las cifras que te dan las plataformas de streaming.</p><p>Un caso notable de manipulaci&#xF3;n de transmisiones involucr&#xF3; a un sello independiente que not&#xF3; un aumento sospechoso en los n&#xFA;meros de transmisi&#xF3;n de una de sus pistas. Esta pista, que normalmente obten&#xED;a alrededor de 3.000 reproducciones por d&#xED;a, de repente salt&#xF3; a 35.000 reproducciones por d&#xED;a durante tres d&#xED;as antes de volver a su recuento normal. Una investigaci&#xF3;n revel&#xF3; que todas las reproducciones inusuales proven&#xED;an de seis listas de reproducci&#xF3;n en Spotify que se crearon recientemente y mostraban signos de manipulaci&#xF3;n de la transmisi&#xF3;n, probablemente por parte de bots.</p><h2 id="el-10-de-todas-las-transmisiones-de-m%C3%BAsica-podr%C3%ADan-ser-falsas">El 10% de todas las transmisiones de m&#xFA;sica podr&#xED;an ser falsas</h2><p>En cuanto a la escala de transmisiones falsas, <a href="https://www.digitalmusicnews.com/2023/09/11/are-10-percent-of-spotify-streams-really-fake/?ref=elclaustro.cl" rel="noopener">algunos expertos de la industria estiman</a> que hasta el 10% de todas las transmisiones de m&#xFA;sica podr&#xED;an ser falsas. Esta estimaci&#xF3;n incluye transmisiones infladas artificialmente de granjas de transmisi&#xF3;n, donde los dispositivos reproducen continuamente ciertas pistas para aumentar sus recuentos de transmisi&#xF3;n.</p><p>La cuesti&#xF3;n de las transmisiones falsas no es s&#xF3;lo t&#xE9;cnica sino tambi&#xE9;n financiera para los artistas. Los sellos independientes, en particular, han estado preocupados por la legitimidad de sus cifras de streaming. Se cree que las transmisiones ileg&#xED;timas podr&#xED;an traducirse en una p&#xE9;rdida de ingresos de m&#xE1;s de 300 millones de d&#xF3;lares, que de otro modo habr&#xED;an ido a parar a artistas de parte de oyentes reales.</p><p>Las autoridades de pa&#xED;ses como Brasil y Alemania han comenzado a tomar medidas contra las transmisiones falsas. Por ejemplo, en Alemania, un tribunal regional apunt&#xF3; a Likeservice24.de, un proveedor de servicios dudosos que inclu&#xED;a transmisiones falsas. De manera similar, las autoridades brasile&#xF1;as, en colaboraci&#xF3;n con una organizaci&#xF3;n antipirater&#xED;a, cerraron varios servicios de streaming ileg&#xED;timos.</p><h2 id="%C2%BFse-acabar%C3%A1-pronto-el-juego-de-la-estrategia-de-payola">&#xBF;Se acabar&#xE1; pronto el juego de la estrategia de payola?</h2><p>En 2023, Spotify ha tomado medidas para <a href="https://www.side-line.com/changes-to-the-spotify-royalty-model-will-have-huge-impact-on-the-industrial-music-scene/?ref=elclaustro.cl">abordar el problema de las transmisiones falsas</a> . La plataforma penalizar&#xE1; econ&#xF3;micamente a los sellos o distribuidores cuando descubra que m&#xE1;s del 90% de las transmisiones de una canci&#xF3;n son fraudulentas. Esta penalizaci&#xF3;n ser&#xE1; de 10 euros por pista infractora. Las sanciones se cargar&#xE1;n a futuras regal&#xED;as (de nuevo, de transmisiones falsas, podr&#xED;as pensar, lo cual es un poco extra&#xF1;o, para ser honesto) y las pistas ser&#xE1;n eliminadas. Si bien su objetivo es eliminar aquellas cuentas involucradas en operaciones de lavado de dinero, muchas bandas tambi&#xE9;n est&#xE1;n involucradas en esto, incluso en esta escena donde he visto ciertas cifras que no cuadran en absoluto.</p><p>Spotify, por su parte, dice que ha desarrollado m&#xE9;todos para detectar transmisiones falsas, que a menudo provienen de los mismos lugares y exhiben patrones que parecen poco naturales. En Francia, por ejemplo, donde ya tomaron medidas en&#xE9;rgicas contra las reproducciones falsas, s&#xF3;lo el 0,23% de las 10.000 reproducciones principales en Spotify mostraron signos de transmisi&#xF3;n artificial.</p><p>Personalmente, definitivamente desaconsejar&#xED;a a los artistas las promociones que ofrecen una gran cantidad de transmisiones por una peque&#xF1;a cantidad de dinero. Comprar transmisiones falsas puede tener consecuencias negativas, como clasificaciones m&#xE1;s bajas, p&#xE9;rdida de credibilidad e incluso suspensi&#xF3;n de cuentas. Lo mismo ocurre con las ubicaciones de listas de reproducci&#xF3;n pagas. Muchos de estos servicios son simplemente falsos o han reunido a editores que solo buscan dinero r&#xE1;pido. Y al final muchas de estas listas de reproducci&#xF3;n generan reproducciones falsas para mantener alta la imagen (y su precio).</p><p>La publicaci&#xF3;n <a href="https://www.side-line.com/corrupt-playlist-curators-or-how-to-fake-it-big-on-spotify/?ref=elclaustro.cl">Curadores de listas de reproducci&#xF3;n corruptos o c&#xF3;mo fingir a lo grande en Spotify</a> apareci&#xF3; por primera vez en <a href="https://www.side-line.com/?ref=elclaustro.cl">SIDE-LINE</a> .</p><p>Original:</p><figure class="kg-card kg-bookmark-card"><a class="kg-bookmark-container" href="https://www.side-line.com/corrupt-playlist-curators-or-how-to-fake-it-big-on-spotify/?ref=elclaustro.cl"><div class="kg-bookmark-content"><div class="kg-bookmark-title">Corrupt playlist curators, faking it big on Spotify</div><div class="kg-bookmark-description">Blown up streams and followers. The red flags point to pay-for-follow, pay-for-play and pay-for-inclusion on playlists of corrupt playlist curators.</div><div class="kg-bookmark-metadata"><img class="kg-bookmark-icon" src="https://www.side-line.com/wp-content/uploads/2021/10/cropped-side-line-logo-png-270x270.png" alt="La corrupci&#xF3;n en el mercado de playlists o c&#xF3;mo fingir a lo grande en Spotify"><span class="kg-bookmark-author">SIDE-LINE - Industrial electro post-punk music magazine</span><span class="kg-bookmark-publisher">Bernard - Side-Line Staff</span></div></div><div class="kg-bookmark-thumbnail"><img src="https://www.side-line.com/wp-content/uploads/2023/12/Corrupt-playlist-curator.png" alt="La corrupci&#xF3;n en el mercado de playlists o c&#xF3;mo fingir a lo grande en Spotify"></div></a></figure>]]></content:encoded></item><item><title><![CDATA[Lacrimosa reversiona "Schakal" y aquí tenemos un adelanto]]></title><description><![CDATA[<p>Lacrimosa conmemora el 30&#xB0; aniversario  del lanzamiento original de &quot;Schakal&quot;, caci&#xF3;n que, como a tantas y tantos otros <strong>nos marc&#xF3; desde la primera vez que escuchamos ese simple, l&#xFA;gubre, potente y siempre bienvenido Am (La m) </strong>distorsionado que anticipa una m&#xED;</p>]]></description><link>https://elclaustro.cl/lacrimosa-reversiona-schakal-y-aqui-tenemos-un-adelanto/</link><guid isPermaLink="false">6618897286ac2700013ebb8d</guid><category><![CDATA[Discos y Multimedia]]></category><category><![CDATA[Noticias]]></category><dc:creator><![CDATA[El Claustro]]></dc:creator><pubDate>Fri, 12 Apr 2024 01:19:25 GMT</pubDate><media:content url="https://elclaustro.cl/content/images/2024/04/http___gather.fandalism.com_4465024--79CF136D-E368-41F9-8258056C9C89E5D8--0--739851--LACRIMOSASchakal2024StreamingSingleCover.jpg" medium="image"/><content:encoded><![CDATA[<img src="https://elclaustro.cl/content/images/2024/04/http___gather.fandalism.com_4465024--79CF136D-E368-41F9-8258056C9C89E5D8--0--739851--LACRIMOSASchakal2024StreamingSingleCover.jpg" alt="Lacrimosa reversiona &quot;Schakal&quot; y aqu&#xED; tenemos un adelanto"><p>Lacrimosa conmemora el 30&#xB0; aniversario  del lanzamiento original de &quot;Schakal&quot;, caci&#xF3;n que, como a tantas y tantos otros <strong>nos marc&#xF3; desde la primera vez que escuchamos ese simple, l&#xFA;gubre, potente y siempre bienvenido Am (La m) </strong>distorsionado que anticipa una m&#xED;stica ad perpetuam  con el lanzamiento de una versi&#xF3;n renovada titulada &quot;Schakal 2024&quot;.</p><p>Esta reinterpretaci&#xF3;n del cl&#xE1;sico tema se publicar&#xE1; el 12 de abril de 2024 en todas las plataformas de streaming, ofreciendo una nueva versi&#xF3;n, de la cual tenemos un adelanto:</p><div class="kg-card kg-audio-card"><img src alt="Lacrimosa reversiona &quot;Schakal&quot; y aqu&#xED; tenemos un adelanto" class="kg-audio-thumbnail kg-audio-hide"><div class="kg-audio-thumbnail placeholder"><svg width="24" height="24" fill="none"><path fill-rule="evenodd" clip-rule="evenodd" d="M7.5 15.33a.75.75 0 1 0 0 1.5.75.75 0 0 0 0-1.5Zm-2.25.75a2.25 2.25 0 1 1 4.5 0 2.25 2.25 0 0 1-4.5 0ZM15 13.83a.75.75 0 1 0 0 1.5.75.75 0 0 0 0-1.5Zm-2.25.75a2.25 2.25 0 1 1 4.5 0 2.25 2.25 0 0 1-4.5 0Z"/><path fill-rule="evenodd" clip-rule="evenodd" d="M14.486 6.81A2.25 2.25 0 0 1 17.25 9v5.579a.75.75 0 0 1-1.5 0v-5.58a.75.75 0 0 0-.932-.727.755.755 0 0 1-.059.013l-4.465.744a.75.75 0 0 0-.544.72v6.33a.75.75 0 0 1-1.5 0v-6.33a2.25 2.25 0 0 1 1.763-2.194l4.473-.746Z"/><path fill-rule="evenodd" clip-rule="evenodd" d="M3 1.5a.75.75 0 0 0-.75.75v19.5a.75.75 0 0 0 .75.75h18a.75.75 0 0 0 .75-.75V5.133a.75.75 0 0 0-.225-.535l-.002-.002-3-2.883A.75.75 0 0 0 18 1.5H3ZM1.409.659A2.25 2.25 0 0 1 3 0h15a2.25 2.25 0 0 1 1.568.637l.003.002 3 2.883a2.25 2.25 0 0 1 .679 1.61V21.75A2.25 2.25 0 0 1 21 24H3a2.25 2.25 0 0 1-2.25-2.25V2.25c0-.597.237-1.169.659-1.591Z"/></svg></div><div class="kg-audio-player-container"><audio src="https://elclaustro.cl/content/media/2024/04/preview_54373975_45098390-6086-4A8B-81F706CC919AC56A.mp3" preload="metadata"></audio><div class="kg-audio-title">Lacrimosa - Schakal 2024 (Clip)</div><div class="kg-audio-player"><button class="kg-audio-play-icon" aria-label="Play audio"><svg viewbox="0 0 24 24"><path d="M23.14 10.608 2.253.164A1.559 1.559 0 0 0 0 1.557v20.887a1.558 1.558 0 0 0 2.253 1.392L23.14 13.393a1.557 1.557 0 0 0 0-2.785Z"/></svg></button><button class="kg-audio-pause-icon kg-audio-hide" aria-label="Pause audio"><svg viewbox="0 0 24 24"><rect x="3" y="1" width="7" height="22" rx="1.5" ry="1.5"/><rect x="14" y="1" width="7" height="22" rx="1.5" ry="1.5"/></svg></button><span class="kg-audio-current-time">0:00</span><div class="kg-audio-time">/<span class="kg-audio-duration">29.048163</span></div><input type="range" class="kg-audio-seek-slider" max="100" value="0"><button class="kg-audio-playback-rate" aria-label="Adjust playback speed">1&#xD7;</button><button class="kg-audio-unmute-icon" aria-label="Unmute"><svg viewbox="0 0 24 24"><path d="M15.189 2.021a9.728 9.728 0 0 0-7.924 4.85.249.249 0 0 1-.221.133H5.25a3 3 0 0 0-3 3v2a3 3 0 0 0 3 3h1.794a.249.249 0 0 1 .221.133 9.73 9.73 0 0 0 7.924 4.85h.06a1 1 0 0 0 1-1V3.02a1 1 0 0 0-1.06-.998Z"/></svg></button><button class="kg-audio-mute-icon kg-audio-hide" aria-label="Mute"><svg viewbox="0 0 24 24"><path d="M16.177 4.3a.248.248 0 0 0 .073-.176v-1.1a1 1 0 0 0-1.061-1 9.728 9.728 0 0 0-7.924 4.85.249.249 0 0 1-.221.133H5.25a3 3 0 0 0-3 3v2a3 3 0 0 0 3 3h.114a.251.251 0 0 0 .177-.073ZM23.707 1.706A1 1 0 0 0 22.293.292l-22 22a1 1 0 0 0 0 1.414l.009.009a1 1 0 0 0 1.405-.009l6.63-6.631A.251.251 0 0 1 8.515 17a.245.245 0 0 1 .177.075 10.081 10.081 0 0 0 6.5 2.92 1 1 0 0 0 1.061-1V9.266a.247.247 0 0 1 .073-.176Z"/></svg></button><input type="range" class="kg-audio-volume-slider" max="100" value="100"></div></div></div><p>Lacrimosa tambi&#xE9;n ha preparado una edici&#xF3;n especial para los coleccionistas y fan&#xE1;ticos del formato f&#xED;sico. En mayo de 2024, se lanzar&#xE1; un doble CD conmemorativo que incluir&#xE1; &quot;Schakal 2024&quot; y, potencialmente, material adicional como remixes, grabaciones en vivo o contenido in&#xE9;dito relacionado con la canci&#xF3;n original.</p><h3 id="escuchar-en-tidal">Escuchar en Tidal:</h3>
<!--kg-card-begin: html-->
<div style="position: relative; padding-bottom: 100%; height: 0; overflow: hidden; max-width: 100%;"><iframe src="https://embed.tidal.com/albums/355945715?layout=gridify" frameborder="0" allowfullscreen style="position: absolute; top: 0; left: 0; width: 100%; height: 1px; min-height: 100%; margin: 0 auto;"></iframe></div>
<!--kg-card-end: html-->
<h3 id="escuchar-en-spotify">Escuchar en Spotify:</h3><figure class="kg-card kg-embed-card"><iframe style="border-radius: 12px" width="100%" height="152" title="Spotify Embed: Schakal 2024" frameborder="0" allowfullscreen allow="autoplay; clipboard-write; encrypted-media; fullscreen; picture-in-picture" loading="lazy" src="https://open.spotify.com/embed/track/2wPHfvoSX2jJFSecj7J9c0?si=590d4a2da13e40a8&amp;utm_source=oembed"></iframe></figure><figure class="kg-card kg-bookmark-card"><a class="kg-bookmark-container" href="https://www.instagram.com/p/C5oO-XysenH/?utm_source=ig_web_copy_link&amp;igsh=MzRlODBiNWFlZA=="><div class="kg-bookmark-content"><div class="kg-bookmark-title">Tilo Wolff on Instagram: &#x201C;Morgen ist es soweit! &#x201C;Schakal 2024&#x201D; erscheint auf allen Streaming Portalen!
Und nat&#xFC;rlich wird diese Aufnahme nicht nur gestreamt, denn am 24. Mai erscheint eine Doppel-CD, um 30 Jahre &#x201C;Schakal&#x201D; geb&#xFC;hrend zu feiern. Dazu kommt das &#x201C;Schakal 1994 - 2024&#x201D; Bundle, das ab morgen f&#xFC;r zwei Wochen erh&#xE4;ltlich sein wird. Mehr dazu morgen im Laufe des Tages!
&#x2605;&#x2605;&#x2605;
Tomorrow &#x201C;Schakal 2024&#x201D; is out at all streaming portals!
And of course this recording won&#x2019;t be only streamed, within a double CD it will be released on May 24th to celebrate 30 years of &#x201C;Schakal&#x201D;.
And there will also be the &#x201C;Schakal 1994 - 2024&#x201D; bundle, which will be available for two weeks starting tomorrow.
More on this later tomorrow! #lacrimosa #lacrimosaofficial #gothic #gothicmusic #metal #metalmusic #gothicmetal #synphonicmetal #alternative #alternativemusic #lacrimosaschakal #schakal2024&#x2033;</div><div class="kg-bookmark-description">2,850 likes, 67 comments - lacrimosa_officialApril 11, 2024 on : &#x201C;Morgen ist es soweit! &#x201C;Schakal 2024&#x2033; erscheint auf allen Streaming Portalen!
Und nat&#xFC;rlich wird diese Aufnahme nicht nur gestreamt, denn...&#x201D;</div><div class="kg-bookmark-metadata"><img class="kg-bookmark-icon" src="https://static.cdninstagram.com/rsrc.php/v3/yG/r/De-Dwpd5CHc.png" alt="Lacrimosa reversiona &quot;Schakal&quot; y aqu&#xED; tenemos un adelanto"><span class="kg-bookmark-author">Instagram</span></div></div><div class="kg-bookmark-thumbnail"><img src="https://scontent-gru2-2.cdninstagram.com/v/t51.29350-15/437082665_973449701161460_3938765250774476415_n.webp?stp=c288.0.864.864a_dst-jpg_s640x640&amp;_nc_cat=105&amp;ccb=1-7&amp;_nc_sid=18de74&amp;_nc_ohc=LrwZaQwHljcAb6f0n-W&amp;_nc_ht=scontent-gru2-2.cdninstagram.com&amp;oh=00_AfCrTJDfd1YA0PesiLPW58_wrXb5InC6IImbTDX4e01Xzg&amp;oe=661E590E" alt="Lacrimosa reversiona &quot;Schakal&quot; y aqu&#xED; tenemos un adelanto"></div></a></figure>]]></content:encoded></item><item><title><![CDATA[Mana, Közi & Kaya por primera vez en Chile & LATAM.]]></title><description><![CDATA[Después de muchos años de espera, por fin veremos en vivo a uno de los máximos referentes del Visual Kei. Mana aterriza en Chile junto a Kaya (que estuvo hace poco por estos lares con Schwarz Stein) y su eterno compañero, el tremendo Közi]]></description><link>https://elclaustro.cl/mana-kozi-kaya-por-primera-vez-en-chile-latam/</link><guid isPermaLink="false">661401cd5fea1e0001e58cc8</guid><category><![CDATA[Chile]]></category><category><![CDATA[Eventos]]></category><category><![CDATA[Noticias]]></category><dc:creator><![CDATA[Victor Manuel Merida Huerta]]></dc:creator><pubDate>Mon, 08 Apr 2024 14:59:57 GMT</pubDate><media:content url="https://elclaustro.cl/content/images/2024/04/Screenshot-2024-04-09-at-20.10.04.png" medium="image"/><content:encoded><![CDATA[<img src="https://elclaustro.cl/content/images/2024/04/Screenshot-2024-04-09-at-20.10.04.png" alt="Mana, K&#xF6;zi &amp; Kaya por primera vez en Chile &amp; LATAM."><p>As&#xED; es. El sue&#xF1;o <s>h&#xFA;medo</s> de varios (ahora cuarentones) cabros con bolsos llenos de chapitas que pululaban afuera del <em>Eurocentro</em> y de varios m&#xE1;s que le sacaban brillo al piso de la pista 3 en Blondie con los sets de Kuchizuke.net se hizo realidad.</p><p>Despu&#xE9;s de muchos a&#xF1;os de espera, por fin veremos <strong>en vivo en Chile</strong> a uno de los m&#xE1;ximos referentes del Visual Kei: <strong>Mana (<em>Malice Mizer, Moi Dix Mois y el sello Midi:Nette</em>)</strong>, qui&#xE9;n aterriza en Chile <strong>junto a Kaya</strong> (que estuvo hace poco por estos lares con <strong>Schwarz Stein</strong>) y su eterno compa&#xF1;ero, el tremendo <strong>K&#xF6;zi</strong>, para deleitarnos <s>con un combo doble con papas fritas</s>: <strong>Primero un &quot;tea party&quot;</strong> <em>(no vamos a decir &quot;once&quot; porque ya s&#xE9; lo que van a responder &#xAC;&#xAC;)</em> en el <strong>exclusivo sal&#xF3;n del Centro Espa&#xF1;ol</strong>, donde habr&#xE1; <strong>interacci&#xF3;n con Mana</strong> <em>(no, no voy a poner conversaci&#xF3;n xD)</em>.</p>
<p>Los que paguen el Super VIP tendr&#xE1;n derecho sentarse adelante, a una foto y a un &quot;High Touch&quot; <em>(no s&#xE9;, supongo que es como un High Five, pero suavecito?)</em> con los artistas, adem&#xE1;s de poder entregarles personalmente un regalo. Despu&#xE9;s, los VIP normales se sentar&#xE1;n no tan cerca y podr&#xE1;n tomarse una foto grupal y dejarle un regalito a los artistas en una mesa especial.</p>
<p>Y por &#xFA;ltimo, los <em>reketesuperhypermega</em> VIP que paguen por los 2 d&#xED;as de VIP, tendr&#xE1;n acceso preferencial a los eventos, se sentar&#xE1;n cerca de los artistas y podr&#xE1;n escuchar un <strong>set ac&#xFA;stico especial de K&#xF6;zi en solitario</strong>, adem&#xE1;s del show que viene despu&#xE9;s en Blondie.</p>
<p><s>Todo esto por el m&#xF3;dico precio de 2 ri&#xF1;ones y un poco de m&#xE9;dula.</s> Na, en verdad todav&#xED;a no tenemos los precios, pero suponemos que estar&#xE1;n a la altura del evento.</p>
<p>Lo que s&#xED; sabemos es que este evento va a traer p&#xFA;blico de los pa&#xED;ses aleda&#xF1;os, ya que ser&#xE1; exclusivo en Chile, por lo que los argentinos y peruanos est&#xE1;n organiz&#xE1;ndose para venir en masa a ver a estos tremendos artistas nipones que nos visitan cortes&#xED;a de los genios de Moonlight, Dharma y Hola Japon&#xE9;s.</p>
<p>Para m&#xE1;s info, atentos, porque apenas se publiquen los precios y sistema de venta, lo estaremos publicando aqu&#xED; en su pasqu&#xED;n amigo del vampiro, El Closet. (<a href="https://elclaustro.cl/">https://elclaustro.cl/</a>)</p>
<figure class="kg-card kg-image-card"><img src="https://elclaustro.cl/content/images/2024/04/mana-moi-dix-mois-malicer-mizer-en-chile.png" class="kg-image" alt="Mana, K&#xF6;zi &amp; Kaya por primera vez en Chile &amp; LATAM." loading="lazy" width="1038" height="2048" srcset="https://elclaustro.cl/content/images/size/w600/2024/04/mana-moi-dix-mois-malicer-mizer-en-chile.png 600w, https://elclaustro.cl/content/images/size/w1000/2024/04/mana-moi-dix-mois-malicer-mizer-en-chile.png 1000w, https://elclaustro.cl/content/images/2024/04/mana-moi-dix-mois-malicer-mizer-en-chile.png 1038w" sizes="(min-width: 720px) 720px"></figure>]]></content:encoded></item><item><title><![CDATA[Podcast ElClaustro.cl: 31 Marzo 2011]]></title><description><![CDATA[<!--kg-card-begin: html-->
<iframe style="border-radius:12px" src="https://open.spotify.com/embed/episode/2vrjm7SQH43tamPES9hj6l?utm_source=generator&amp;theme=0" width="100%" height="352" frameborder="0" allowfullscreen="true" allow="autoplay; clipboard-write; encrypted-media; fullscreen; picture-in-picture" loading="lazy"></iframe>
<!--kg-card-end: html-->
<p>Escucharemos a: Lene Lovich; Lacrimosa; Epica; The Gathering; Rammstein; Depeche Mode; Nightwish; Theatre of Tragedy; Suspiria; Therion.<br><br>Originalmente publicado en: 2011-03-31 19:53:03</p><p>Escuchar en Spotify:</p><figure class="kg-card kg-bookmark-card kg-card-hascaption"><a class="kg-bookmark-container" href="https://open.spotify.com/episode/2vrjm7SQH43tamPES9hj6l?si=FPzS6B8tRe6hZcz_BA3IKQ&amp;ref=elclaustro.cl"><div class="kg-bookmark-content"><div class="kg-bookmark-title">ElClaustro.cl: 31 Marzo 2011</div><div class="kg-bookmark-description">Listen to this episode from ElClaustro.cl en Radio USACH (2009-2011) on Spotify. Escucharemos a: Lene Lovich; Lacrimosa;</div></div></a></figure>]]></description><link>https://elclaustro.cl/podcast-elclaustro-cl-31-marzo-2011/</link><guid isPermaLink="false">660fb348eb624e0001ae55f6</guid><category><![CDATA[Podcasts]]></category><category><![CDATA[Discos y Multimedia]]></category><category><![CDATA[Chile]]></category><category><![CDATA[Podcast]]></category><category><![CDATA[El Claustro]]></category><category><![CDATA[Archivo Histórico]]></category><dc:creator><![CDATA[El Claustro]]></dc:creator><pubDate>Fri, 05 Apr 2024 08:21:11 GMT</pubDate><media:content url="https://elclaustro.cl/content/images/2024/04/DALL-E-2024-04-05-04.58.22---goths-reading-at-medieval-ruins.png" medium="image"/><content:encoded><![CDATA[
<!--kg-card-begin: html-->
<iframe style="border-radius:12px" src="https://open.spotify.com/embed/episode/2vrjm7SQH43tamPES9hj6l?utm_source=generator&amp;theme=0" width="100%" height="352" frameborder="0" allowfullscreen="true" allow="autoplay; clipboard-write; encrypted-media; fullscreen; picture-in-picture" loading="lazy"></iframe>
<!--kg-card-end: html-->
<img src="https://elclaustro.cl/content/images/2024/04/DALL-E-2024-04-05-04.58.22---goths-reading-at-medieval-ruins.png" alt="Podcast ElClaustro.cl: 31 Marzo 2011"><p>Escucharemos a: Lene Lovich; Lacrimosa; Epica; The Gathering; Rammstein; Depeche Mode; Nightwish; Theatre of Tragedy; Suspiria; Therion.<br><br>Originalmente publicado en: 2011-03-31 19:53:03</p><p>Escuchar en Spotify:</p><figure class="kg-card kg-bookmark-card kg-card-hascaption"><a class="kg-bookmark-container" href="https://open.spotify.com/episode/2vrjm7SQH43tamPES9hj6l?si=FPzS6B8tRe6hZcz_BA3IKQ&amp;ref=elclaustro.cl"><div class="kg-bookmark-content"><div class="kg-bookmark-title">ElClaustro.cl: 31 Marzo 2011</div><div class="kg-bookmark-description">Listen to this episode from ElClaustro.cl en Radio USACH (2009-2011) on Spotify. Escucharemos a: Lene Lovich; Lacrimosa; Epica; The Gathering; Rammstein; Depeche Mode; Nightwish; Theatre of Tragedy; Suspiria; Therion. Originalmente publicado en: 2011-03-31 19:53:03 --- Send in a voice message: https://podcasters.spotify.com/pod/show/elclaustro/message</div><div class="kg-bookmark-metadata"><img class="kg-bookmark-icon" src="https://open.spotifycdn.com/cdn/images/favicon32.b64ecc03.png" alt="Podcast ElClaustro.cl: 31 Marzo 2011"><span class="kg-bookmark-author">Spotify</span></div></div><div class="kg-bookmark-thumbnail"><img src="https://i.scdn.co/image/ab6765630000ba8a6a5d229f4b4174d8424303f9" alt="Podcast ElClaustro.cl: 31 Marzo 2011"></div></a><figcaption><p dir="ltr"><span style="white-space: pre-wrap;">Podcast El Claustro en Spotify</span></p></figcaption></figure>]]></content:encoded></item><item><title><![CDATA[Ataraxia presenta "Viriditas", nueva canción y videoclip, inspirada en la cultura mexicana del "Día de Muertos"]]></title><description><![CDATA[<!--kg-card-begin: html-->
<iframe width="560" height="315" src="https://www.youtube-nocookie.com/embed/utL8mZoSOzE?si=83SKaGWQjDGnmGnC" title="YouTube video player" frameborder="0" allow="accelerometer; autoplay; clipboard-write; encrypted-media; gyroscope; picture-in-picture; web-share" referrerpolicy="strict-origin-when-cross-origin" allowfullscreen></iframe>
<!--kg-card-end: html-->
<p><strong>Ataraxia</strong> <em>(Italia, dark folk, darkwave)</em> han lanzado nuevo material, llamado <em>&quot;Viriditas&quot;.</em> La canci&#xF3;n formar&#xE1; parte del &#xE1;lbum n&#xFA;mero 29 en estudio <strong>&quot;Centaurea&quot;</strong> que ser&#xE1; lanzado el 22 de mayo de 2024 a trav&#xE9;s del sello <strong>The Circle</strong></p>]]></description><link>https://elclaustro.cl/ataraxia-presenta-viriditas-nueva-cancion-y-videoclip-inspirada-en-la-cultura-mexicana-del-dia-de-muertos/</link><guid isPermaLink="false">66041bfe979ea60001c7978e</guid><category><![CDATA[Discos y Multimedia]]></category><category><![CDATA[Noticias]]></category><dc:creator><![CDATA[El Claustro]]></dc:creator><pubDate>Wed, 27 Mar 2024 16:44:46 GMT</pubDate><media:content url="https://elclaustro.cl/content/images/2024/03/Screenshot-2024-03-27-at-13.39.43.png" medium="image"/><content:encoded><![CDATA[
<!--kg-card-begin: html-->
<iframe width="560" height="315" src="https://www.youtube-nocookie.com/embed/utL8mZoSOzE?si=83SKaGWQjDGnmGnC" title="YouTube video player" frameborder="0" allow="accelerometer; autoplay; clipboard-write; encrypted-media; gyroscope; picture-in-picture; web-share" referrerpolicy="strict-origin-when-cross-origin" allowfullscreen></iframe>
<!--kg-card-end: html-->
<img src="https://elclaustro.cl/content/images/2024/03/Screenshot-2024-03-27-at-13.39.43.png" alt="Ataraxia presenta &quot;Viriditas&quot;, nueva canci&#xF3;n y videoclip, inspirada en la cultura mexicana del &quot;D&#xED;a de Muertos&quot;"><p><strong>Ataraxia</strong> <em>(Italia, dark folk, darkwave)</em> han lanzado nuevo material, llamado <em>&quot;Viriditas&quot;.</em> La canci&#xF3;n formar&#xE1; parte del &#xE1;lbum n&#xFA;mero 29 en estudio <strong>&quot;Centaurea&quot;</strong> que ser&#xE1; lanzado el 22 de mayo de 2024 a trav&#xE9;s del sello <strong>The Circle Music</strong>. El &#xE1;lbum contendr&#xE1; ocho composiciones originales y dos temas in&#xE9;ditos (versi&#xF3;n en CD).</p><p>Ataraxia explica el significado detr&#xE1;s de la nueva canci&#xF3;n:</p><blockquote>&quot;Viriditas&apos; es una palabra en lat&#xED;n muy querida por Hildegard Von Bingen. La ra&#xED;z sem&#xE1;ntica de t&#xE9;rmino se refiere a &apos;viridis&apos; - &apos;verde&apos; a partir del cual &apos;vis&apos; - &apos;fuerza&apos; deriva, luego &apos;vir&apos; - &apos;hombre&apos;, &apos;virgo&apos; - &apos;doncella&apos;, &apos;ver&apos; - &apos;primavera&apos;, &apos;virtus&apos; - &apos;valor&apos;, &apos;vita&apos; - &apos;principio vital&apos;. Todas las palabras que se refieren a un principio energ&#xE9;tico que est&#xE1; presente en la naturaleza y se transmite a la humanidad. La simbolog&#xED;a tambi&#xE9;n se refiere a la vigor espiritual como una capa verde h&#xFA;meda con lluvia fruct&#xED;fera. &quot;</blockquote><p>Y a&#xF1;aden lo siguiente sobre el video:</p><blockquote>&quot;El video es un homenaje a M&#xE9;xico, amigos y oyentes de Am&#xE9;rica Latina que, a lo largo de nuestro viaje musical, nos han acogido con calor, afecto y entusiasmo. El video tambi&#xE9;n est&#xE1; dedicado a la maestr&#xED;a de Vittorio Vandelli, que cada vez que recoge su guitarra cl&#xE1;sica, canaliza y nos trae melod&#xED;as sublimes&quot;.</blockquote><p>Fuente: </p><figure class="kg-card kg-bookmark-card"><a class="kg-bookmark-container" href="https://www.side-line.com/ataraxia-pays-homage-to-mexico-and-latin-america-with-new-music-video-viriditas/?ref=elclaustro.cl"><div class="kg-bookmark-content"><div class="kg-bookmark-title">Ataraxia &#x2018;Viriditas&#x2019; video tribute to Mexico &amp; Latin America</div><div class="kg-bookmark-description">Italian neoclassical and darkwave veterans Ataraxia have released a new song and music video entitled &#x201C;Viriditas&#x201D;.</div><div class="kg-bookmark-metadata"><img class="kg-bookmark-icon" src="https://www.side-line.com/wp-content/uploads/2021/10/cropped-side-line-logo-png-270x270.png" alt="Ataraxia presenta &quot;Viriditas&quot;, nueva canci&#xF3;n y videoclip, inspirada en la cultura mexicana del &quot;D&#xED;a de Muertos&quot;"><span class="kg-bookmark-author">SIDE-LINE - Industrial electro post-punk music magazine</span><span class="kg-bookmark-publisher">Bernard - Side-Line Staff</span></div></div><div class="kg-bookmark-thumbnail"><img src="https://www.side-line.com/wp-content/uploads/2024/03/Ataraxia-virditas-scaled.jpg" alt="Ataraxia presenta &quot;Viriditas&quot;, nueva canci&#xF3;n y videoclip, inspirada en la cultura mexicana del &quot;D&#xED;a de Muertos&quot;"></div></a></figure>]]></content:encoded></item><item><title><![CDATA[Earth Inferno: Gothic Rock/Post Punk Night]]></title><description><![CDATA[<p>El viernes 8 de Marzo en Salas Crearock, Santiago, ser&#xE1; una noche en la cual los sonidos del Rock G&#xF3;tico y el Post Punk convergen para el deleite de los adeptos al sonido ochentero. La noche traer&#xE1; a A TRAV&#xC9;S DEL MANTO, banda que</p>]]></description><link>https://elclaustro.cl/earth-inferno/</link><guid isPermaLink="false">65e9a5b05ff5e700015ab6ea</guid><category><![CDATA[Chile]]></category><category><![CDATA[Eventos]]></category><category><![CDATA[Noticias]]></category><dc:creator><![CDATA[Slownoise Prods]]></dc:creator><pubDate>Thu, 07 Mar 2024 11:36:15 GMT</pubDate><media:content url="https://elclaustro.cl/content/images/2024/03/CREAROCK1-4-.jpg" medium="image"/><content:encoded><![CDATA[<img src="https://elclaustro.cl/content/images/2024/03/CREAROCK1-4-.jpg" alt="Earth Inferno: Gothic Rock/Post Punk Night"><p>El viernes 8 de Marzo en Salas Crearock, Santiago, ser&#xE1; una noche en la cual los sonidos del Rock G&#xF3;tico y el Post Punk convergen para el deleite de los adeptos al sonido ochentero. La noche traer&#xE1; a A TRAV&#xC9;S DEL MANTO, banda que proviene de las lluviosas tierras de Puerto Montt, siendo su primera presentaci&#xF3;n del a&#xF1;o en la capital. Por otro lado, HOLOGRAMA, d&#xFA;o proveniente de Rancagua, trae su Post Punk mas et&#xE9;reo, promocionando su disco hom&#xF3;nimo el cual ya se encuentra en formato vinilo. Por su lado, los locales santiaguinos TEMPLE SOLAR, estar&#xE1;n presentando parte de su material, el cual ya los llev&#xF3; a ser parte del show de apertura de SISTERS OF MERCY en su paso por Chile. El evento se encuentra limitado estrictamente a 50 personas, por lo cual los instamos a adquirir su entrada lo antes posible.<br><br>Valor preventa: $5000<br>Valor en puerta: $7000<br>Contacto preventas: DM a Slownoise Prods &amp; Distro o al wsp +56987456451.<br><br>Prohibido el ingreso de bebidas alcoh&#xF3;licas, tendremos disponible una barra disponible.</p>]]></content:encoded></item><item><title><![CDATA[Es cada vez más relevante que las bandas sean dueñas de sus propios datos y audiencias online]]></title><description><![CDATA[<p>Hoy en d&#xED;a, los m&#xFA;sicos y las bandas enfrentan desaf&#xED;os para maximizar los ingresos. La mayor&#xED;a de las bandas culpan a las plataformas de streaming, <a href="https://www.side-line.com/changes-to-the-spotify-royalty-model-will-have-huge-impact-on-the-industrial-music-scene/?ref=elclaustro.cl">y hay algo de verdad en ello</a> , pero hay un problema mucho mayor, y es que las</p>]]></description><link>https://elclaustro.cl/es-cada-vez-mas-relevante-que-las-bandas-sean-duenas-de-sus-propios-datos-y-audiencias-online/</link><guid isPermaLink="false">658e24283f5a76000137aae4</guid><category><![CDATA[Columnas]]></category><category><![CDATA[Media Partners]]></category><category><![CDATA[Side-Line Magazine]]></category><dc:creator><![CDATA[Side-Line Magazine]]></dc:creator><pubDate>Fri, 29 Dec 2023 02:00:03 GMT</pubDate><media:content url="https://elclaustro.cl/content/images/2023/12/Data-locked.webp" medium="image"/><content:encoded><![CDATA[<img src="https://elclaustro.cl/content/images/2023/12/Data-locked.webp" alt="Es cada vez m&#xE1;s relevante que las bandas sean due&#xF1;as de sus propios datos y audiencias online"><p>Hoy en d&#xED;a, los m&#xFA;sicos y las bandas enfrentan desaf&#xED;os para maximizar los ingresos. La mayor&#xED;a de las bandas culpan a las plataformas de streaming, <a href="https://www.side-line.com/changes-to-the-spotify-royalty-model-will-have-huge-impact-on-the-industrial-music-scene/?ref=elclaustro.cl">y hay algo de verdad en ello</a> , pero hay un problema mucho mayor, y es que las bandas a menudo carecen de una fuente sostenible de datos de fans que posean al 100%. Digo &quot;sostenible&quot; porque, como m&#xFA;sico y banda, no eres propietario de tus datos en plataformas como Spotify, Apple Music o incluso Amazon (CD, descargas y streaming).</p><p>Las redes sociales tienen el mismo problema, adem&#xE1;s de tener un alcance abismal hoy en d&#xED;a.</p><p>Solo hay dos plataformas que vale la pena mencionar y que te dan la opci&#xF3;n de recopilar y poseer datos de tus fans y son Bandcamp ( <a href="https://www.side-line.com/what-now-with-bandcamp-after-being-aquired-by-songtradr/?ref=elclaustro.cl">que a su vez est&#xE1; siendo criticada por algunas bandas</a> ) y Bandzoogle (adem&#xE1;s de algunos otros distribuidores digitales m&#xE1;s peque&#xF1;os). Pero hablar&#xE9; de estas dos plataformas m&#xE1;s adelante en este art&#xED;culo.</p><p>Profundicemos primero en el problema principal.</p><h2 id="subutilizaci%C3%B3n-de-los-datos-de-los-fans">Subutilizaci&#xF3;n de los datos de los fans</h2><p>La infrautilizaci&#xF3;n de los datos de los fans es un problema importante en la escena musical, ya se trate de bandas peque&#xF1;as o grandes. Como sabemos, la industria de la m&#xFA;sica, fuertemente influenciada por los servicios de streaming, normalmente beneficia a artistas conocidos, dejando a los m&#xFA;sicos nuevos e independientes con opciones de ingresos sub&#xF3;ptimas (y sin ning&#xFA;n dato de los fans, excepto algunas estad&#xED;sticas).</p><p>Claro, es un buen viaje de ego si tienes miles de seguidores de Spotify (solo un ejemplo); sin embargo, aparte del algoritmo de Spotify que activa tus nuevos lanzamientos para tus seguidores, tienes poca o ninguna forma de promocionar activamente tus nuevos lanzamientos entre tus fans. . Y no es s&#xF3;lo Spotify el que tiene este problema, todas las plataformas principales sufren la misma desventaja: no hay presi&#xF3;n directa hacia los fans. Estas plataformas suelen proporcionar cierto nivel de an&#xE1;lisis, pero no ofrecen los datos completos que los artistas podr&#xED;an utilizar para marketing directo o estrategias de participaci&#xF3;n de los fans.</p><p>Pero hay m&#xE1;s. Cuando surgieron las plataformas de redes sociales, el alcance org&#xE1;nico parec&#xED;a interminable. Sin embargo, y cada banda y artista lo ha notado, el alcance del contenido org&#xE1;nico de Facebook, por ejemplo, ha estado disminuyendo considerablemente, con un an&#xE1;lisis de 933.200 publicaciones sociales que muestra una ca&#xED;da sustancial en la tasa de alcance promedio a solo el 4,32% en 2023.</p><p>Veamos el caso de Facebook como ejemplo.</p><h2 id="el-descenso-del-alcance-org%C3%A1nico-de-facebook">El descenso del alcance org&#xE1;nico de Facebook</h2><p>El alcance org&#xE1;nico en las p&#xE1;ginas de Facebook ha experimentado cambios significativos a lo largo del tiempo, influenciados principalmente por ajustes en el algoritmo News Feed de Facebook. Aqu&#xED; hay una breve descripci&#xF3;n general de la tendencia desde 2007:</p><ol><li><strong>2007-2012 &#x2013; Introducci&#xF3;n de las p&#xE1;ginas de fans</strong> : A partir de 2007, cuando Facebook introdujo las &#x201C;p&#xE1;ginas de fans&#x201D;, las empresas y organizaciones pod&#xED;an llegar libremente a su audiencia. Sin embargo, en 2012, se revel&#xF3; que s&#xF3;lo alrededor del 16% de los fans de una p&#xE1;gina ve&#xED;an sus publicaciones en sus News Feeds.</li><li><strong>2014 &#x2013; Una fuerte disminuci&#xF3;n en el alcance</strong> : la investigaci&#xF3;n de Edgerank Checker y Social@Ogilvy indic&#xF3; una disminuci&#xF3;n dr&#xE1;stica en el alcance org&#xE1;nico. Entre febrero de 2012 y marzo de 2014, el alcance org&#xE1;nico promedio de las p&#xE1;ginas de Facebook cay&#xF3; del 16% al 6,5%. Para p&#xE1;ginas con m&#xE1;s de 500.000 me gusta, esto podr&#xED;a ser tan solo el 2%.</li><li><strong>2016 &#x2013; Nuevo &#xE9;nfasis en el contenido de amigos y familiares</strong> : en 2016, Facebook ajust&#xF3; su algoritmo para priorizar el contenido de amigos y familiares sobre el de las p&#xE1;ginas. Este cambio provoc&#xF3; una nueva disminuci&#xF3;n en el alcance org&#xE1;nico: SocialFlow inform&#xF3; una ca&#xED;da del 42 % entre enero y mayo de ese a&#xF1;o.</li><li><strong>2017 &#x2013; Experimento de fuente de noticias alternativa</strong> : Facebook experiment&#xF3; con una fuente de noticias sin publicidad dedicada al contenido del editor, lo que indica un futuro potencial en el que el contenido de la p&#xE1;gina est&#xE1; separado del contenido de amigos y familiares.</li><li><strong>2018 &#x2013; Enfoque continuo en las conexiones personales</strong> : tras el incidente de Cambridge Analytica, Facebook continu&#xF3; priorizando el contenido personal sobre el contenido de la p&#xE1;gina. Se realizaron actualizaciones al algoritmo para favorecer las interacciones significativas, lo que signific&#xF3; que el contenido que no fomentaba dichas interacciones ten&#xED;a una menor visibilidad.</li></ol><p>El enfoque en la privacidad y personalizaci&#xF3;n del usuario no fue el &#xFA;nico factor (y honestamente creo que fue solo una excusa) porque Facebook quer&#xED;a desesperadamente aumentar sus ingresos publicitarios haciendo que los propietarios de las p&#xE1;ginas pagaran por el alcance (y hasta cierto punto, incluso sus usuarios). pero esto fue r&#xE1;pidamente abortado).</p><p>Facebook sigue siendo una plataforma clave para la participaci&#xF3;n de los usuarios y la presencia de la marca, y los usuarios dedican un promedio de 19,7 horas al mes. Pero las bandas deben entender que Facebook no es el lugar donde podr&#xE1;n poseer los datos de sus fans. Ellos son los propietarios y usted tendr&#xE1; que pagar para extraer los datos mediante obsequios, etc. E incluso entonces, tenga en cuenta que la mayor&#xED;a de las actualizaciones de captura de datos sufrir&#xE1;n una importante disminuci&#xF3;n en el alcance (porque a Facebook no le gusta el tr&#xE1;fico saliente).</p><p>Como banda, no puedes descuidar la propiedad de los datos de tus fans, como el correo electr&#xF3;nico y los contactos m&#xF3;viles. Si lo hace, se encontrar&#xE1; en una desventaja considerable en el &#xE1;mbito de la m&#xFA;sica digital. Claro, tu sello podr&#xE1; llevar tu lanzamiento a una audiencia m&#xE1;s amplia, pero es algo ingenuo pensar que ustedes, como banda, no tienen que hacer su trabajo tambi&#xE9;n. El marketing de precisi&#xF3;n, que depende de datos detallados de los fans, genera mayores tasas de participaci&#xF3;n y respuesta y aumentar&#xE1; sus ingresos a largo plazo.</p><h2 id="%C2%BFqu%C3%A9-plataformas-ofrecen-datos-de-fans-e-ingresos">&#xBF;Qu&#xE9; plataformas ofrecen datos de fans (e ingresos)?</h2><p>La pregunta &quot;&#xBF;Qu&#xE9; plataformas ofrecen datos e ingresos?&quot; No es irrelevante, ya que poseer datos de los fans se est&#xE1; volviendo cada vez m&#xE1;s desafiante para las bandas en el panorama actual de la m&#xFA;sica digital, como se&#xF1;al&#xE9;. Por lo tanto, las bandas buscan cada vez m&#xE1;s m&#xE9;todos y plataformas alternativas que puedan brindarles un acceso m&#xE1;s directo y extenso a los datos de sus fans.</p><p>Hay dos plataformas que definitivamente destacan.</p><h2 id="bandcamp">Bandcamp</h2><p>Bandcamp, en noviembre de 2023, inform&#xF3; que los artistas y los sellos independientes han ganado colectivamente 1.200 millones de d&#xF3;lares a trav&#xE9;s de su plataforma. S&#xF3;lo en los &#xFA;ltimos 30 d&#xED;as generaron 15,8 millones de d&#xF3;lares. Bandcamp se destaca por su enfoque centrado en los artistas, ya que el 82% de las ventas van directamente a los artistas, en contraste con los pagos por transmisi&#xF3;n m&#xE1;s bajos de los principales servicios de transmisi&#xF3;n. &#x200B;.</p><p>Convierte a la plataforma en la plataforma B2C n&#xFA;mero uno para bandas.</p><p>Si observas m&#xE1;s de cerca el &#xE9;xito de Bandcamp, notar&#xE1;s 3 factores principales que contribuyeron al &#xE9;xito:</p><ol><li><strong>Modelo de ingresos centrado en el artista</strong> : la estructura de Bandcamp, donde el 82% de los ingresos por ventas van directamente a los artistas, contrasta con los pagos por transmisi&#xF3;n mucho m&#xE1;s bajos de los principales servicios de transmisi&#xF3;n.</li><li><strong>Centrarse en las descargas</strong> : a pesar de que las descargas representan s&#xF3;lo el 3,6% de los ingresos mundiales de m&#xFA;sica grabada, el &#xE9;nfasis de Bandcamp en este modelo ha demostrado ser financieramente beneficioso para los artistas.</li><li><strong>Conexi&#xF3;n directa artista-fan&#xE1;tico</strong> : la plataforma facilita una relaci&#xF3;n directa entre los artistas y sus fan&#xE1;ticos, mejorando la participaci&#xF3;n y la lealtad de los fan&#xE1;ticos y, por lo tanto, impulsando las ventas.</li></ol><h2 id="bandzoogle">bandzoogle</h2><p><a href="https://bandzoogle.com/?ref=elclaustro.cl" rel="noreferrer">Bandzoogle</a> fue fundada en 2003 por Chris Vinson, tambi&#xE9;n m&#xFA;sico. La creaci&#xF3;n de Bandzoogle se inspir&#xF3; en la experiencia de Vinson en la creaci&#xF3;n de un sitio web para su banda, Rubberman.</p><p>Bandzoogle es ahora una plataforma que permite a los m&#xFA;sicos crear sus propios sitios web, ofreci&#xE9;ndoles una presencia profesional en l&#xED;nea. Este servicio va m&#xE1;s all&#xE1; de la mera creaci&#xF3;n de sitios web y proporciona herramientas para vender m&#xFA;sica y productos.</p><p>En 2023, los miembros de Bandzoogle superaron colectivamente los 100 millones de d&#xF3;lares en ventas a trav&#xE9;s de sus sitios web. Ese es el resultado de interactuar activamente con los fan&#xE1;ticos y vender productos y m&#xFA;sica directamente a trav&#xE9;s de sus propios canales.</p><p>Si observa m&#xE1;s de cerca el &#xE9;xito de Bandzoogle, notar&#xE1; 3 factores principales que contribuyeron al &#xE9;xito:</p><ol><li><strong>Participaci&#xF3;n directa de los fans:</strong> los artistas que utilizan Bandzoogle tienen la capacidad de crear una l&#xED;nea directa de comunicaci&#xF3;n con sus fans. Esto puede incluir contenido exclusivo, acceso temprano a nuevos lanzamientos y experiencias personalizadas.</li><li><strong>Fuentes de ingresos diversificadas:</strong> al utilizar la plataforma, los artistas pueden diversificar sus fuentes de ingresos. Esto incluye ventas de mercader&#xED;a, productos digitales y m&#xFA;sica directamente a los fan&#xE1;ticos sin intermediarios.</li><li><strong>Utilizaci&#xF3;n de datos de fans:</strong> la plataforma permite a los artistas recopilar y utilizar datos de fans de forma eficaz. Estos datos pueden informar estrategias de marketing y promoci&#xF3;n, ayudando a los artistas a comprender las preferencias y comportamientos de su audiencia.</li></ol><h2 id="otras-plataformas">Otras plataformas</h2><p>Algunas otras plataformas tambi&#xE9;n ofrecen algunos datos adicionales, pero no igualan el valor que encontrar&#xE1; en Bandcamp o Bandzoogle.</p><p><strong>Topspin</strong> no se trata s&#xF3;lo de conectarse con los fans a trav&#xE9;s de las redes sociales; se extiende a la venta de m&#xFA;sica, v&#xED;deos, productos e incluso entradas, ampliando el alcance de la interacci&#xF3;n artista-fan. El modelo de negocio de la plataforma, que incluye una tarifa de licencia mensual y un porcentaje de las ventas minoristas, se alinea con las necesidades de las bandas que buscan soluciones integrales.</p><p><strong>Bandsintown</strong> adopta un enfoque ligeramente diferente, centr&#xE1;ndose en gran medida en la gesti&#xF3;n de los fans. Su conjunto incluye herramientas para recopilar datos de fans, crear listas de correo y promocionar programas. Lo que lo distingue son los conocimientos que ofrece, las capacidades de mensajer&#xED;a directa y la promesa de un Creador de correo electr&#xF3;nico para campa&#xF1;as de marketing m&#xE1;s personalizadas. De hecho, proporciona un marco s&#xF3;lido para que los artistas comprendan e interact&#xFA;en con su audiencia de una manera m&#xE1;s estructurada.</p><p>El enfoque de <strong>Mandolin</strong> gira hacia una comprensi&#xF3;n profunda de los fan&#xE1;ticos. Con productos como Fan Navigator y Mandolin Fan Pages, ofrece a los artistas la posibilidad de crear perfiles de fans detallados y recibir recomendaciones de marketing adaptadas a estos conocimientos. La integraci&#xF3;n de la transmisi&#xF3;n y las estad&#xED;sticas sociales con los datos de los fan&#xE1;ticos individuales presenta una visi&#xF3;n hol&#xED;stica de la base de fan&#xE1;ticos, lo que ayuda a estrategias de marketing m&#xE1;s espec&#xED;ficas y efectivas.</p><p><strong>Openstage</strong> est&#xE1; dise&#xF1;ado para profundizar la participaci&#xF3;n de los fans. No solo facilita la recopilaci&#xF3;n de datos como las preferencias y comportamientos de los fan&#xE1;ticos, sino que tambi&#xE9;n viene equipado con herramientas para la interpretaci&#xF3;n y segmentaci&#xF3;n de datos. La incorporaci&#xF3;n de capacidades de marketing por correo electr&#xF3;nico mejora a&#xFA;n m&#xE1;s su utilidad, permitiendo a los artistas comunicarse directa y eficazmente con sus fans.</p><p><strong>Feature.fm</strong> se centra en el lado anal&#xED;tico del marketing musical. Permite a los artistas ver qu&#xE9; servicios musicales prefieren sus fans, realizar un seguimiento de los ingresos por ventas e incluso participar en la reorientaci&#xF3;n de anuncios. La capacidad de crear enlaces inteligentes y p&#xE1;ginas de destino tambi&#xE9;n aumenta su atractivo.</p><h2 id="y%E2%80%A6-consigue-un-sitio-web">Y&#x2026; consigue un sitio web</h2><p>El auge de las plataformas de redes sociales como Facebook, Instagram, Twitter y otras ha impactado seriamente la forma en que las bandas y los m&#xFA;sicos abordan su presencia en l&#xED;nea. Si bien las redes sociales ofrecen un posible alcance inmenso y facilidad de uso, hay una cuesti&#xF3;n importante a considerar con respecto a la tendencia de las bandas a tener menos sitios web dedicados: si la plataforma desaparece (&#xBF;alguien MySpace?), tambi&#xE9;n lo har&#xE1;n sus datos de redes sociales (que solo alcanzar&#xE1; de forma &#xF3;ptima al pagar estos d&#xED;as).</p><p>Un sitio web dedicado es mucho m&#xE1;s eficaz para llegar a un p&#xFA;blico espec&#xED;fico y crear una experiencia &#xFA;nica y con m&#xE1;s marca. Los sitios web pueden ofrecer contenido exclusivo, informaci&#xF3;n detallada del artista y m&#xE1;s control sobre la experiencia del usuario. Y podr&#xE1; registrar visitantes en su sitio web m&#xE1;s f&#xE1;cilmente que a trav&#xE9;s de las redes sociales.</p><p>Es algo que he repetido una y otra vez cuando hablo con bandas, sin embargo, todav&#xED;a veo muchas bandas que no tienen sitio web, no planean tener uno y se enfocan &#xFA;nicamente en Facebook. Cuando Facebook desaparezca, y suceder&#xE1; tarde o temprano, ser&#xE1; mejor que est&#xE9;s preparado para tener tu comunicaci&#xF3;n principalmente en tus propias manos.</p><p>No digas que no te lo he advertido: &#xA1;s&#xE9; due&#xF1;o de tus propios datos!</p><p>La publicaci&#xF3;n <a href="https://www.side-line.com/its-increasingly-crucial-now-that-bands-own-their-fan-data/?ref=elclaustro.cl">Es cada vez m&#xE1;s crucial que las bandas sean due&#xF1;as de los datos de sus fans ahora</a> apareci&#xF3; por primera vez en <a href="https://www.side-line.com/?ref=elclaustro.cl">SIDE-LINE</a> .</p>]]></content:encoded></item></channel></rss>
